;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: WiseCleaner.com
; TranslationAuthorEmail: support@wisecleaner.com
;

[Translation]
LangCode=0804|1004
ReadHabit=Left-to-right
LanguageName=CHS
LangShortName=zh-cn
DefaultFont=微软雅黑
DefaultFontSize=9
DefaultCharset=GB2312_CHARSET
Bytes=字节
KB=KB
MB=MB
GB=GB
pmDefault=默认
Information=确认
Warning=警告
Error=错误
Confirm=确认
CurVer=当前版本:
FrmSkin.Btnok.Caption=确定
Weathertag=C
FrmGeneral.lblunit.caption=温度单位:
DelSkinHint=删除皮肤
LikeOurSoft=喜欢Wise Care 365，下载更多Wise出品的软件！
DownloadMore=免费下载
Frmboot.lblsec.caption=秒
Frmboot.lblhint.caption=下列启动项耗时最多：
FrmBuy.lblinfo4.caption=终生免费支持。
pmDelete=删除此项
pmHelp=在线帮助
pmforum=官方论坛
pmHome=官方主页
pmContact=联系我们
pmSettings=设置
pmCheckNew=检查更新
pmLang=更换语言
pmRegister=注册
pmAbout=关于
pmLicenseKey=重新注册
pmIgnore=忽略此项
pmRCrec=选择安全条目
pmDCrec=推荐
pmAll1=全选
pmNone=全不选
pmInvert=反选
pmGo=打开文件所在的目录
pmGoReg=在注册表编辑器中打开
pmExport=导出到...
pmOpenfile=打开文件所在位置
pmSearchfile=在线搜索
pmExportInfo=导出...
pmCopyInfo=复制到剪贴板
pmSrvStart=开始
pmSrvStop=停止
pmSrvRestart=重新启动
FrmWPMain.btnrescue.caption=电脑互助
FrmWPMain.btncheckup.caption=电脑体检
FrmWPMain.btnsysclean.caption=系统清理
FrmWPMain.btnsystune.caption=系统优化
FrmWPMain.btnprivacy.caption=隐私保护
FrmWPMain.btnSysmon.caption=系统监视
FrmChangeHeader.caption=更换头像
FrmHome.btnactive.caption=升级到专业版
FrmHome.lblshare.caption=分享Wise Care 365
FrmHome.lbltools.caption=工具
FrmHome.btntools.hint=更多工具
FrmHome.btnhead.Hint=更换头像
FrmHome.edtuser.Hint=更换昵称
FrmHome.btnfacebook.hint=分享Wise Care 365到QQ空间
FrmHome.btntwitter.hint=分享Wise Care 365到新浪微博
FrmHome.btngoogle.hint=分享Wise Care 365到百度贴吧
FrmHome.btnemail.hint=分享Wise Care 365到百度贴吧
FrmHistory.btncheckup.caption=一键体检
FrmHistory.lblrecord.caption=清理历史
FrmExam.btncancel.caption=取消
FrmExam.lblrecheck.caption=再次扫描
FrmExam.btnfix.caption=现在修复
FrmButtons.lblinfo.caption=你可以在这里通过拖放排序在主界面显示的工具
Frmabout.lblstatus.caption=状态:
FrmAbout.caption=关于
FrmAbout.lblver.caption=当前版本:
FrmAbout.lblemail.caption=客服邮箱：
FrmAbout.lblhome.caption=官方主页：
FrmAbout.lblthanks.caption=特别鸣谢以下人员:
FrmAbout.lblWarning.caption=警告：该计算机程序受版权法和国际法保护。
frmabout.lblUninstall.caption=卸载说明
frmabout.lblPolicy.caption=隐私政策
frmabout.lblEula.caption=最终用户许可协议
Frmadvdc.btnscan.caption=开始扫描
Frmadvdc.lblpath.caption=扫描位置：
Frmadvdc.btnrescan.caption=重新扫描
Frmadvdc.btnall.caption=全选
Frmadvdc.btnadvanced.caption=高级设置
Frmadvdc.btnnone.caption=全不选
Frmadvdc.lblspeed.caption=享有全世界最快的扫描速度！
Frmadvdc.lblrec.caption=用户还喜欢这些软件：
Frmadvdc.vtfiles.Columns[0]=文件名
Frmadvdc.vtfiles.Columns[1]=大小
Frmadvdc.vtfiles.Columns[2]=路径
Frmadvdc.vtfiles.Columns[3]=最后访问时间
Frmadvdc.vtfiles.Columns[4]=类型
FrmAdvSettings.lblinfo.caption=“查找空文件”操作仅在此次执行，下次需重选！
FrmAdvSettings.btnok.caption=确定
FrmAdvSettings.btnadd.caption=添加
FrmAdvSettings.btnremove.caption=删除
FrmAdvSettings.btncancel.caption=取消
FrmAdvSettings.wcknull.caption=查找空文件
FrmAdvSettings.wckshortcut.caption=查找无效快捷方式
FrmAdvSettings.caption=高级设置
FrmAdvSettings.btnre.caption=推荐
FrmAdvSettings.btnall.caption=全选
FrmAdvSettings.btnnone.caption=全不选
Frmadvdc.btnre.caption=推荐
FrmBackup.caption=备份
FrmBackup.btnreg.caption=创建完整的注册表备份
FrmBackup.btnsys.caption=创建系统还原点
FrmRestore.caption=还原中心
FrmRestore.btnRegBk.caption=注册表备份
FrmRestore.btnSysBK.caption=系统还原
FrmRestore.btnclose.caption=关闭
FrmRestore.btnrestore.caption=还原
FrmRestore.btnremove.caption=删除
FrmGeneral.ckfileshred.caption=添加文件/文件夹粉碎到右键菜单
FrmBFConfig.btnall.caption=全选
FrmBFConfig.btnnone.caption=全不选
FrmBFConfig.btnRemove.caption=删除
FrmBFConfig.caption=忽略项
Frmbigfile.vtfiles.Columns[0]=文件名
Frmbigfile.vtfiles.Columns[1]=大小
Frmbigfile.vtfiles.Columns[2]=类型
Frmbigfile.vtfiles.Columns[3]=最后访问时间
Frmbigfile.vtfiles.Columns[4]=路径
Frmbigfile.lblpath.caption=扫描位置：
Frmbigfile.btnrescan.caption=重新扫描
Frmbigfile.btnsearch.caption=搜索
Frmbigfile.btndel.caption=删除
Frmbigfile.btncancel.caption=停止
FrmBigFile.btnIgnore.caption=忽略所选项
FrmBigFile.btnExport.caption=导出到...
FrmBigFile.btnExConfig.caption=忽略的项
FrmBuy.lblfull.caption=享受更干净，更快速的电脑。
FrmBuy.lblfull1.caption=请购买Wise Care 365以便您能够享用以下功能:
FrmBuy.lblinfo0.caption=一键闪电修复所有扫描到的问题。
FrmBuy.lblinfo1.caption=自动清理垃圾，电脑痕迹和历史记录。
FrmBuy.lblinfo2.caption=启动加速，网络提速，并且保持你的电脑性能。
FrmBuy.lblinfo3.caption=实时保护和优化Windows系统。
FrmBuy.btnbuy.caption=立即购买
FrmBuy.btnactive.caption=激活您的授权码
FrmBuy.lblguarantee.caption=如果你对这个程序不满意，60天以内我们保证全额退款。
FrmBuy.lblkey.caption=已经有一个授权码？
FrmRegister.caption=注册
FrmLicense.lblinfo.caption=感谢您选择Wise Care 365!
FrmLicense.lblinput.caption=请输入您的授权码来激活专业版。
FrmLicense.lblname.caption=用户名:
FrmLicense.lblemail.caption=邮箱:
FrmLicense.lblkey.caption=授权码:
FrmLicense.btnregister.caption=注册
FrmLicense.lblhelp.caption=输入授权码遇到问题?
FrmLicense.lblnokey.caption=还没有授权码?
FrmLicense.lblsupport.caption=联系我们
FrmLicense.btnbuy.caption=立即购买
FrmExitNotice.btnexit.caption=退出
FrmExitNotice.btnreg.caption=继续注册
FrmExitNotice.lbltitle.caption=关闭Wise Care 365 Pro之前，请注意：
FrmExitNotice.lblinfo.caption=这些问题可能会导致你的电脑变慢，性能降低，消耗更多的时间。
FrmExitNotice.lblregister.caption=注册Wise Care 365 以获得以下PRO性能:
FrmCommon.btnall.caption=全选
FrmCommon.btnre.caption=推荐
FrmCommon.btnnone.caption=全不选
FrmCommon.btnScan.caption=开始扫描
FrmCommon.lblstat.caption=简单快速清理垃圾及痕迹。
FrmCommon.btncancel.caption=取消
FrmCommon.btnrescan.caption=重新扫描
FrmRegClean.btnall.caption=全选
FrmRegClean.btnre.caption=推荐
FrmRegClean.btnnone.caption=全不选
FrmRegClean.btnCustom.caption=自定义区域
FrmRegClean.WiseLabel1.caption=计划任务
FrmRegClean.lbltype.caption=运行类型:
FrmRegClean.lblweek.caption=运行日期:
FrmRegClean.lbltime.caption=运行时间:
FrmRegClean.btnScan.caption=开始扫描
FrmRegClean.btncancel.caption=取消
FrmRegClean.btnrescan.caption=重新扫描
FrmRegClean.lblstat.caption=您还没有清理过注册表，建议您立即清理！
FrmRegClean.lblinfo.caption=定期清理注册表，能让您的系统运行更快更稳定。
Frmcustom.caption=自定义区域
Frmcustom.btnre.caption=推荐
Frmcustom.btnall.caption=全选
Frmcustom.btnnone.caption=全不选
Frmcustom.btncancel.caption=取消
Frmcustom.btnok.caption=确定
FrmDiskDefrag.btnfree.caption=可用空间
FrmDiskDefrag.btnfolder.caption=文件夹
FrmDiskDefrag.btnfile.caption=文件
FrmDiskDefrag.btnsystem.caption=系统文件
FrmDiskDefrag.btnFragmented.caption=碎片
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.lbltask.caption=碎片整理完成后
FrmDiskDefrag.btnpause.caption=暂停
FrmDiskDefrag.btnstop.caption=停止
FrmDiskDefrag.btnDefrag.caption=整理
FrmDiskErase.lblinfoex.caption=彻底擦除已经删除的文件，防止被数据恢复软件还原，从而保护您的个人隐私。
FrmDiskErase.btnstopErase.caption=停止
FrmDiskErase.chkshutdown.caption=操作完成后自动关机。
FrmDiskErase.BtnErase.caption=立即擦除
FrmDiskErase.lblerasemode.caption=安全性:
FrmDiskErase.vstDisk.Columns[0]=驱动器
FrmDiskErase.vstDisk.Columns[1]=总计容量
FrmDiskErase.vstDisk.Columns[2]=可用空间
FrmDiskErase.vstDisk.Columns[3]=状态
FrmExclusion.btnimport.caption=导入
FrmExclusion.btnexport.caption=导出
FrmFileShredder.lblFileLine1.caption=强力粉碎文件以便彻底删除，粉碎后文件将不能恢复。
FrmFileShredder.lblFileLine2.caption=通过覆盖原粉碎文件存储空间使粉碎的文件无法恢复。
FrmFileShredder.btnErase.caption=立即粉碎
FrmFileShredder.btnaddfile.caption=添加文件
FrmFileShredder.btnaddfolder.caption=添加文件夹
FrmFileShredder.btnstop.caption=停止
FrmFileShredder.btndelitem.caption=删除
FrmFileShredder.vtfiles.Columns[0]=文件/文件夹名
FrmFileShredder.vtfiles.Columns[1]=路径
FrmFileShredder.vtfiles.Columns[2]=状态
FrmGeneral.lbltrash.caption=垃圾文件大于
FrmGeneral.lbltrace.caption=痕迹数量大于
FrmGeneral.chkturbo.caption=自动运行Wise Turbo
FrmGeneral.chkstartup.caption=开机自动执行
FrmGeneral.chkbooster.caption=开机自动运行开机助手
FrmGeneral.lblsys.caption=系统
FrmGeneral.lblupdate.caption=检查更新
FrmGeneral.chknews.caption=载入程序时接收订阅新闻
FrmGeneral.chkexp.caption=加入用户体验改善计划
FrmGeneral.lblexp.caption=详情
FrmGeneral.lblportable.caption=便携版
FrmGeneral.btnmakeportable.caption=创建便携版
FrmGeneral.lblinterface.caption=主界面
FrmGeneral.lbllang.caption=更换语言:
FrmGeneral.chkue.caption=加入用户体验改善计划
FrmGeneral.btnupdate.caption=现在检查
FrmGeneral.lblFontsize.caption=字体：
fontnormal=标准
fontbig=大
fontlarger=较大
FrmGobleSettings.btnstartup.caption=开机助手
FrmGobleSettings.caption=设置
FrmGobleSettings.TabBtnGeneral.caption=常规设置
FrmGobleSettings.TabBtnClean.caption=清理设置
FrmGobleSettings.TabBtnExclusion.caption=排外列表
FrmGobleSettings.TabBtnCheckup.caption=电脑检测
FrmGobleSettings.btncancel.caption=取消
FrmGobleSettings.btnok.caption=确定
FrmGobleSettings.btnTray.caption=托盘设置
FrmGobleSettings.btnSysProect.caption=系统保护
FrmNewVer.lblTitle.caption=发现新版本。
FrmNewVer.lblignore.caption=忽略此版本。
FrmNewVer.btnno.caption=以后再说
FrmNewVer.btnUpdate.caption=立即更新
FrmOptimizer.btnoptimize.caption=优化
FrmOptimizer.lblinfoex.caption=系统优化可以帮您优化网络，使您的电脑快速稳定运行。
FrmOptimizer.btnRecommended.caption=推荐
FrmOptimizer.btnnone.caption=全不选
FrmOptimizer.btnall.caption=全选
FrmOptimizer.btnDefault.caption=系统默认
FrmPrivacyErase.lblinfo.caption=擦除使用痕迹，保护个人隐私。
FrmPrivacyErase.btnrescan.caption=重新扫描
FrmPrivacyErase.btnScan.caption=开始扫描
FrmProcess.caption=注册表整理
FrmProcess.lblwait.caption=请等待...
FrmProcess.lblinfo.caption=在此过程中，您的电脑可能会失去响应几分钟。
FrmRegDefragger.lblinfo.caption=注册表整理可以让您的电脑运行更快更稳定。
FrmRegDefragger.lblstat.caption=您还没有整理过注册表，建议您立即整理！
FrmRegDefragger.btndefrag.caption=整理
FrmRegDefragger.lblinfo1.caption=1、运行该功能之前，请务必关闭其它程序。
FrmRegDefragger.lblinfo2.caption=2、在进行注册表分析时系统会失去响应。
FrmRegDefragger.lblinfo3.caption=3、注册表整理完成后电脑会自动重启。
FrmRegDefragger.lblinfo4.caption=4、请不要中断注册表整理，否则会带来未知后果。
FrmRegDefragger.vtdefrag.Columns[0]=群组名
FrmRegDefragger.vtdefrag.Columns[1]=当前大小
FrmRegDefragger.vtdefrag.Columns[2]=压缩后大小
FrmRegDefragger.vtdefrag.Columns[3]=冗余度
FrmRegDefragger.btnAnalysis.caption=立即分析
FrmPwGenerator.lblnotice.caption=注意: 请妥善保管好您的密码以免忘记。
FrmPwGenerator.BtnCopy.caption=复制
FrmPwGenerator.ckdigital.caption=数字
FrmPwGenerator.cklowercase.caption=小写
FrmPwGenerator.ckupercase.caption=大写
FrmPwGenerator.ckspecial.caption=特殊字符
FrmPwGenerator.lblinfo.caption=密码生成器将帮助您创建更加强壮的密码。
FrmPwGenerator.lbllen.caption=密码长度
FrmPwGenerator.Btngenerator.caption=密码生成器
FrmRate.Btnlist.caption=用户评论
FrmRate.Btnreview.caption=我的评论
FrmRate.Btnfirst.caption=第一个评论
FrmRate.Btnsubmit.caption=提交评论
FrmRate.lblscore.caption=评分
FrmRate.lblscorehint.caption=(请点击开始评分，必选）
FrmRate.lblnick.caption=你的昵称
FrmRate.lblnickhint.caption=(可选）
FrmRate.lblemail.caption=邮箱地址
FrmRate.lblemailhint.caption=(可选）
FrmRate.lblcontent.caption=评论内容
FrmRate.lblcontenthint.caption=(可选）
FrmRate.lbldesctitle.caption=软件描述:
FrmRate.lblratesoft.caption=推荐软件
FrmSchedule.btnOK.caption=确定
FrmSchedule.btnCancel.caption=取消
FrmSchedule.lblinfo.caption=定期清理有助于保持您的电脑性能并且节约您的时间。
FrmSchedule.chksilent.caption=静默模式
FrmSchedule.lbltype.caption=运行类型:
FrmSchedule.lblweek.caption=运行日期:
FrmSchedule.lbltime.caption=运行时间:
FrmSchedule.caption=计划任务
FrmStartupMgr.chkhidems.caption=隐藏所有微软的服务
FrmStartupMgr.TabBtnBoot.caption=启动项
FrmStartupMgr.TabBtnTask.caption=计划任务
FrmStartupMgr.TabBtnService.caption=服务项
FrmStartupMgr.TabBtnHis.caption=优化记录
FrmStartupMgr.BtnRestoreAll.caption=一键恢复
FrmStartupMgr.tabbtnup.caption=加速
FrmSysClean.btnSlimming.caption=一键瘦身
FrmSysClean.btnall.caption=全选
FrmSysClean.btnrecommended.caption=推荐
FrmSysClean.btnnone.caption=全不选
FrmSysClean.vtsys.Columns[0]=项目
FrmSysClean.vtsys.Columns[1]=大小
FrmSysClean.vtsys.Columns[2]=位置
FrmSysClean.vtsys.Columns[3]=建议
FrmTabSysClean.TabBtnBigFile.caption=大文件管理
FrmTabPrivcay.TabBtnPrivacyErase.caption=隐私擦除
FrmTabPrivcay.TabBtnDiskErase.caption=磁盘擦除
FrmTabPrivcay.TabBtnFileShredder.caption=文件粉碎
FrmTabPrivcay.TabBtnPwGenerator.caption=密码生成器
FrmTabPrivcay.TabBtnNotifyManager.caption=浏览器消息管理
FrmTabSysClean.TabbtnRegclean.caption=注册表清理
FrmTabSysClean.TabBtnCommonClean.caption=常规清理
FrmTabSysClean.TabBtnAdvClean.caption=高级清理
FrmTabSysClean.TabBtnSysSimming.caption=系统瘦身
FrmTabSysTune.TabbtnSysOpt.caption=系统优化
FrmTabSysTune.TabBtnDDefrag.caption=磁盘整理
FrmTabSysTune.TabBtnRDefrag.caption=注册表整理
FrmTabSysTune.TabBtnBoot.caption=启动项管理
FrmTabSysTune.TabBtnContext.caption=右键菜单管理
FrmTabSysMon.TabBtnProcess.caption=进程监视
FrmTabSysMon.TabBtnHard.caption=硬件概述
FrmTabSysMon.btnProcessor.caption=处理器
FrmTabSysMon.btnBoard.caption=主板
FrmTabSysMon.btnMemory.caption=内存
FrmTabSysMon.btnGraphic.caption=显卡
FrmTabSysMon.btnDisk.caption=硬盘
FrmTabSysMon.btnNetAdapter.caption=网卡
FrmTabSysMon.btnSoundCard.caption=声卡
FrmSettingClean.cksafe.caption=安全删除
FrmSettingClean.chkAutoBackup.caption=清理时自动备份注册表
FrmSettingClean.lblfolder.caption=自定义清理：
FrmSettingClean.btnadd.caption=添加
FrmSettingClean.btnremove.caption=删除
FrmSettingClean.lblscanmode.caption=注册表扫描方式：
FrmSettingClean.rdnormal.caption=正常扫描（推荐）
FrmSettingClean.rdssafe.caption=安全扫描模式
FrmSettingClean.rddeep.caption=深度扫描模式
FrmSettingClean.lblusers.caption=多用户：
frmsettingclean.rdauser.caption=所有用户
frmsettingclean.rdcuser.caption=当前用户
frmsettingclean.rdusers.caption=指定的用户
FrmIgnoredItems.BtnRestore.caption=还原
FrmIgnoredItems.btnall.caption=全选
FrmIgnoredItems.btnnone.caption=全不选
FrmIgnoredItems.lblinfo.caption=已经忽略的体检项目
FrmShutDownNote.caption=关机提示
FrmShutDownNote.btnCancel.caption=取消
Frmskin.lblphoto.caption=自定义
FrmSkin.lblprevious.caption=上一页
FrmSkin.lblnext.caption=下一页
frminput.btncancel.caption=取消
frminput.btnok.caption=确定
FrmChangeHeader.btncustom.caption=自定义头像
FrmChangeHeader.btnsys.caption=系统头像
FrmChangeHeader.btnlocal.caption=本地图片
FrmChangeHeader.btnok.caption=确定
FrmChangeHeader.btncancel.caption=取消
FrmChangeHeader.lblpreview.caption=预览
Frmsecurity.caption=WiseCleaner.com 客户体验改善计划
Frmsecurity.lbltitle.caption=加入用户体验改善计划
Frmsecurity.lblinfo1.caption=为了帮助改善本产品，您可以加入客户体验改善计划，向 WiseCleaner.com 发送有关使用 WiseCleaner.com 产品的信息。
Frmsecurity.lblinfo2.caption=所收集的信息不会用于识别您的身份或与您联系，您可以选择随时退出该计划。
Frmsecurity.lbllink.caption=了解有关客户体验改善计划的详细信息
Frmsecurity.cbagree.caption=加入客户体验改善计划
Frmsecurity.cbagainst.caption=此时我不想加入该计划
Frmsecurity.btnok.caption=确定
FrmTrail.lbltitle.caption=感谢您选择使用Wise Care 365
FrmTrail.lblhint.caption=试用到期后，您将无法使用以下功能。
FrmTrail.lblinfo0.caption=1，一键检查并修复系统错误；
FrmTrail.lblinfo1.caption=2，隐私擦除；
FrmTrail.lblinfo2.caption=3，管理鼠标右键菜单；
FrmTrail.lblinfo3.caption=4，自动更新到最新版；
FrmTrail.lblinfo4.caption=5，部分精美的皮肤和主题。
FrmTrail.lblhint1.caption=如果您喜欢此程序，请及时续订。
FrmTrail.btnbuy.caption=立即购买
FrmTrail.btnClose.caption=稍后再说
FrmReqInstall.lblTitle.caption=该工具尚未准备好，您想立即下载并安装它吗？
FrmReqInstall.lblLicense.caption=查看许可协议
FrmReqInstall.lblPrivacy.caption=查看隐私政策
FrmReqInstall.upgrade.caption=该工具的新版本已准备就绪。您现在要下载并更新吗？
FrmKeyNotice.lblinfo.caption=现在，您可以享受 %s 升级到正品。 请不要错过！
FrmKeyNotice.caption=注意
FrmKeyNotice.BtnBuy.Caption=立即购买
FrmKeyNotice.lbltitle.Caption=您可能是盗版软件的受害者，这可能对您的计算机有害。
FrmKeyNotice.lblbuyinfo1.caption=原价
FrmKeyNotice.lblbuyinfo2.caption=60天退款保证
FrmNotiManager.lblinfo.caption=管理浏览器弹出的来自网站的通知。
FrmNotiManager.lblhint.caption=帮助您停止接收烦人的网页通知，删除发送这些烦人通知的站点。
FrmNotiManager.lvnotis.Columns[0]=网址
FrmNotiManager.lvnotis.Columns[1]=安全性
FrmNotiManager.lvnotis.Columns[2]=操作
FrmShutDownNote.lblshutnote.caption=您的电脑将在 %d 秒后关机。
SysBoottime=上次开机启动耗时：%.2f 秒
FrmSchedule.chkshutdown.caption=清理完成后关机。
FrmRmdlg.lblCaption.caption=托盘中心仍在运行以保持良好状态。
FrmRmdlg.caption=Wise Care 365
FrmHistory.lblCustom.caption=自定义体检
frmBigfileSettings.Caption=高级设置
frmBigfileSettings.chkAll.caption=所有文件
frmBigfileSettings.lblType.caption=类型:
frmBigfileSettings.chkPictures.caption=图片文件
frmBigfileSettings.chkMusic.caption=音乐文件
frmBigfileSettings.chkVideo.caption=视频文件
frmBigfileSettings.chkDocuments.caption=文本文件
frmBigfileSettings.chkEmail.caption=电子邮件
frmBigfileSettings.chkComporess.caption=压缩文件
frmBigfileSettings.lblSize.caption=大小:
frmBigfileSettings.lblMini.caption=最小
frmBigfileSettings.lblMaxi.caption=最大
frmBigfileSettings.btnok.caption=确定
frmBigfileSettings.btnCancel.caption=取消
frmBigfileSettings.edtType.hint=输入文件类型
frmBigfileSettings.fxbtn1.Hint=值为-1时，表示没有限制。
FrmBigFile.btnadvanced.caption=高级设置
[Lang]
NativeLanguage=简体中文
ChangeLang=部分更改需要重启软件才能生效！
[GUI]
ButtonYes=是
ButtonNo=否
ButtonOK=确定
ButtonMinimize=最小化
ButtonMaximize=最大化
ButtonClose=关闭
ButtonRestore=还原
ButtonMenu=菜单
ButtonSkin=主题
apply=应用
Nothanks=不，谢谢
ButtonCancel=取消
ButtonYesToAll=是的，全部同意
ButtonAbort=中止
ButtonRetry=重试
ButtonIgnore=忽略
ButtonAll=全部
ButtonNoToAll=不，都不同意
ButtonHelp=帮助				   
[WiseTray]
TfrmTraySetting.ckclose.caption=关闭主窗口时退出 Tray，系统保护也将停止工作。
TfrmAssistMsg.ckbxNoPrompt.caption=不在显示
TfrmTraySetting.ckAssist.caption=当我发的帖子有回复时提醒我。
TfrmTraySetting.ckReware.caption=当有人发付费贴时提醒我。
TfrmTraySetting.Caption=设置
TfrmTraySetting.btnok.Caption=确认
TfrmTraySetting.btnCancel.Caption=取消
TfrmTraySetting.ckbx4.Caption=运行Wise Care 365时自动显示悬浮窗
TfrmTraySetting.lbl4.Caption=当内存使用率高于以下值时自动优化内存
TfrmTraySetting.lbl1.Caption=温度单位
TfrmTraySetting.lbl2.Caption=显示系统信息
TfrmTraySetting.ckbx2.Caption=华氏
TfrmTraySetting.ckbx1.Caption=摄氏
TfrmTraySetting.ckbx3.Caption=自动优化
TfrmTraySetting.ckbx5.Caption=CPU温度
TfrmTraySetting.ckbx6.Caption=GPU温度
TfrmTraySetting.ckbx7.Caption=硬盘温度
TfrmTraySetting.ckbx8.Caption=主板温度
TfrmTraySetting.ckbx9.Caption=网络速度
TfrmTraySetting.ckbx10.Caption=CPU使用
FrmTrayMain.btnExit.caption=退出
FrmTrayMain.btnShowMain.caption=打开主窗口
FrmTrayMain.ppmitem2_1=隐藏监视窗口
FrmTrayMain.ppmitem2_2=显示监视窗口
frmWiseFloatWnd.ppmStayontop=置顶
frmWiseFloatWnd.ppmHide=退出监视窗口
TfrmPopupWnd.Caption=Wise Care 365 Tray
TfrmPopupWnd.btn1.Caption=优化
TfrmPopupWnd.lblM.Caption=内存：
TfrmPopupWnd.lblC.Caption=CPU：
TfrmPopupWnd.lblC1.Caption=CPU：
TfrmPopupWnd.lbl1.Caption_1=有足够可用内存
TfrmPopupWnd.lbl1.Caption_2=内存使用较高
TfrmPopupWnd.lbl1.Caption_3=内存使用过高
TfrmPopupWnd.lvitem0=优化系统资源
TfrmPopupWnd.lvitem1=内存清理
TfrmPopupWnd.lvitem10=内存占用高
TfrmPopupWnd.lvitem30=CPU占用高
TfrmPopupWnd.msg1=清理出内存数
TfrmTraySetting.lblTip.Caption=定义悬浮窗
TIP_CPU_USE=CPU占用率
H_ID_MAINBOARD=主板温度
H_ID_CUP=CPU 温度
H_ID_GRAPHICS_T=显卡温度
H_ID_DISK=磁盘温度
TIP_NET_RCV=网络活动
TFrmRmdlg.lblCaption.caption=Wise Bootup Booster相关服务仍保持运行，以确保重要功能正常使用。

[Context]
ContxtMgrInfo=提供一个简单的方法来管理Windows右键菜单。
ContextName=右键名称
ContextPublisher=发布者
ContextType=类型
ContextAction=状态
ContextAll=所有文件(*)
ContextDirectory=目录
ContextFolder=文件夹
ContextDrive=驱动器
ContextBack=桌面
ContextRecycle=回收站
ContextShortcut=快捷方式
ContextExe=可执行文件
Contextunknowndesc=未知的描述
Contextunknown=未知的公司
ContextOther=其它
ContextNew=新建
[Message]
systemrestorepoint=自动创建系统还原点
SSD=您的选择包括至少一个固态驱动器（SSD），当安全擦拭时会过早磨损。 你想继续吗？
NoNews=您当前没有未读消息。
MWDetected=检测到MalwareBytes阻拦 %s 运行，请点击确认按钮查看解决方案。
ConfirmRemoveDownload=此项将删除下载目录下的所有文件，你想删除他们吗？
OverMaxTimes=验证失败 ! 你的注册码可能已经超过最大激活次数, 请联系我们以确认。
Skipped=已跳过
7After=距上次注册表清理已过%d天。建议您立即扫描。
7Before=经常清理注册表有助于提高系统稳定性。
Activated=专业版已激活。
ActivateOnline=正在检测注册信息，请稍等...
AddFileType=添加文件类型
AddFolder=添加文件夹
AdviseClean=定期清理注册表，能让您的系统运行更快更稳定。
AllHardDrive=本地磁盘
AlreadExist=列表中已有%s。
Analysing=分析中...
Area=区域
AvdDefaultHint=此项提供更多的选项设置以便查找到更多无效文件并释放空间。
BackupDate=备份日期
BackupType=备份类型
BFName=文件名
BFPath=路径
BFSize=文件大小
BFType=类型
BigfileHint=扫描结果中已自动排除系统关键文件和重要文件，其他文件请谨慎选择。
BigfileSearch=定期删除占用磁盘空间的无用大文件，释放更多磁盘空间！
BigfileSearchFinish=发现%d 大文件，占用%s磁盘空间，用时: %d 秒。
BigfileSelect=您当前已选择%d个文件，删除后可帮您获得%s磁盘空间。
bkAuto=自动备份
bkManual=手动备份
Browse=浏览...
BrowserRunning=%s 正在运行，要清理缓存和 cookies 必须将其关闭。确定关闭吗？
BtnHint=更快 & 更安全
BtnUpgrade=升级到专业版
Cancel=取消
CanFreeSpace=共发现%d个文件，预计帮您节省%s磁盘空间。
CannotCrTask=不能创建计划任务。
Clean=清理
CleanDone=清理已完成!
CleanForReg=正在清理注册表...
CleanHis=清理历史
Cleaning=清理中...
CleanNow=建议立即清理。
ComfirmDefrag=注册表整理完成后，电脑会立即重启，使用此功能前，请保存您的工作。现在就开始整理注册表吗？
Complete=完成
Compress=压缩中...
ConfirmAdd=您确定要在执行高级清理的时候清空%s这个文件夹下的所有文件吗？
ConnectFail=无法连接到服务器，请检查您的网络连接，稍后再试。
CreateBackup=正在创建备份数据...
CreateBackupReg=创建备份中...请稍等一会儿。
CreateDate=创建日期
def15After=距离上次整理已有%d天,建议您立即整理注册表。
def15Before=整理注册表有利于电脑更快更稳定运行。
DefaultValue=（默认）
DefragRate=注册表压缩率是: %s。
DefragReport=注册表已压缩。优化报告：
DefragReport1=注册表原大小:
DefragReport2=压缩后注册表大小:
DefragReport3=压缩大小:
delbigfile=删除后的文件将无法还原，你确定要删除选中的文件吗？
delbigfileFail=无法删除文件: %s, 此文件有可能正在被其他程序占用。
DelSkin=您确定要删除该皮肤吗？
Description=描述
DisableAdd=安全起见，Windows目录，硬盘驱动器引导以及CD-ROM是不允许添加到这个列表里面的。
Discount=(25%折扣有效)
DiscountInfo1=您已经使用Wise Care 365免费版超过%d天了，
DiscountInfo2=现在我们给你提供一个特别优惠价，
DiscountInfo3=您只需付%s就可以升级到专业版。
DownloadError=下载出错，请稍后重试。
DownloadingSkin=当前下载任务尚未完成，请稍后再更新软件。
DupFile=列表中已有该文件
DupFolder=列表中已有该文件夹。
DupItem=列表中已有此条目。
ElapsedTime=用时:
ELeftTime=时间评估中...
EmptyEmail=邮箱地址不能为空。
EmptyName=用户名不能为空。
EmpytKey=注册码不能为空。
EnableRestore=系统还原功能被禁用，需要开启系统还原功能吗？
Entries=条目
ErrorMsg=错误信息:
ExImport=排外列表已经导出到：
ExitTray=您确定要退出Wise Care 365吗？
ExpiryDate=过期日期:
Exported=当前条目已被导出到%s。现在要打开该文件吗?
Extracte=解压中...
FailedCloseProcess=无法中止程序。请手动关闭目标程序。
FailToDelete=一些文件未能删除，它们将在下次重启电脑时被删除。
failtounLock=解锁注册表编辑器失败，或许你需要更多的权限来执行此操作。
FindDrives=查找驱动器...
FindError=此次共发现%d个注册表问题, 其中%d项不确定是否安全。
FindFilesSize=发现%d个文件，共%s
FindRunProcess=目标程序正在运行。请关闭它，并完成此更新。
FindTraces=发现%d条历史记录
FindTracesSection=此项共发现%d条痕迹
Fix=现在修复
Free=免费版
GetHotSkinError=查询皮肤信息错误。
GettingRestoreData=获取恢复数据中...
GoodHabit=定期清理注册表有助于提升电脑性能。
HaveChange=您是否要保存更改的内容?
Hours=小时
Ignore=忽略
IgnoreVer=忽略此版本更新
illegalType=%s是非法文件格式。
InputCookie=请输入域名（如，Google, live 等.）
InputSummary=请输入该文件类型的描述:
InputType=输入文件名或文件类型（例如：*.tmp等等）
InvalidEmail=邮箱无效，请输入有效的邮箱。
InvalidIgnorItem=不能忽略此项。
InvalidKey=注册码无效，请输入有效的注册码
InvalidRegInfo=无效的注册信息！
InvalidType=无效的文件扩展名
IsRunning=程序正在扫描，请在扫描结束后重试。
IssueFound=发现%d个问题
IssuesFound=找到%d个问题。
Items=项目
KeyWord=请输入关键词:
KillProcessError=结束进程失败，可能是由于权限不够。
LastClean=您上次常规清理是在：
LastCommonClean=您上次常规清理是在：
LastDefrag=您上次整理注册表是在：
LeastOne=请至少选择一项进行扫描
LeftTime=剩余时间:
LeftTimeSec=用时：%s秒.
LestOne=请至少选择一项进行扫描
LestOneClean=请至少选择一项进行清理
LestOneItem=请至少选择一条要清理的内容。
LogAll=找到%d个问题，已经解决%d个问题。
LogFail=%d个条目删除失败。
Minutes=分钟
MoreSpace=需要更大空间
NeedBackup=这是您第一次进行电脑体检，建议您先创建备份。请问现在就自动备份吗？
NeedInstall=您想现在安装%s吗?
NeedStartup=由于Wise Care 365不是随机启动，您需要手动运行开机加速。
NeedUpdate=您想现在升级%s吗?
Never=不检查
NeverDefrag=您还从未整理过注册表，建议您立即整理！
New=新建
NewVer=有新版可用，要升级到新版吗？
NoBackupSelected=请至少选择一个备份用来还原
NoDriveChecked=请选择一个或多个要扫描的驱动
NoError=恭喜！未发现任何注册表问题。
NoFilesFound=未发现垃圾文件
NoItemChecked=请选择一个或多个要清理的文件
NoItemFound=未发现任何项目
NoItems=恭喜您！已经帮您优化了所有项。
NoNewVer=恭喜！您当前使用的就是最新版。
NoRegInfo=找不到您的注册信息
Notice=更快 & 更安全
NoTracesFound=未发现痕迹
NoTrashAndTrace=恭喜！您的电脑很干净。
NotShowNotice=不再显示此提示信息。
NotSupportOS=您的操作系统不支持此功能。
NowCleaning=正在清理：
Offer=优惠
Optimize=优化
PluginCount=插件:
PrivacyActive=激活
PrivacyData=隐私
PrivacyDefaultHint=定期扫描清理痕迹能确保您的隐私数据不被他人窥视。
Privacyissues=隐私:
PrivacyUnActive=隐私问题: 未激活
Problems=问题：
Proupdate=您正在使用的是赠品（Giveaway）版本，不支持更新。如果您继续更新，那么您将无法再使用PRO版功能。同时，我们也为您提供50%的折扣注册升级到专业版，以便更新后可以继续使用全部的功能。是否继续更新?
RegBackup=备份注册表
RegBackupDone=创建备份成功。
RegBackupFail=创建备份失败。
RegeditorLocked=你的注册表编辑器已经被禁用，备份/还原要求注册表编辑器可用，你是否希望现在启用注册表编辑器？
RegEntries=无效的注册表条目
Regerror=注册表
Registried=已激活
RegRestore=还原注册表
RegTitle=没有注册
Removebackup=确定要删除选中的备份吗？
RemoveSysRestore=确定要删除选中的系统还原点吗？
ReScanHint=已发现%d个问题，建议您完成注册表扫描以便找出更多问题。
ReScanHint1=建议您重新扫描以便发现更多问题。
ReScanHint2=您应该重新扫描以便发现更多问题。
RestoreComplete=还原完成
RestoreFromSysRestore=系统还原后您必须重启电脑。要开始系统还原吗？
RestorePointDone=已成功创建还原点。
RestorePointFail=创建还原点失败。
RestoreReg=正在还原注册表，请等几分钟。
Safetodel=此项可以安全删除。
ScanAborted=已取消扫描！
ScanCanceled=已取消扫描！
ScanFor=正在扫描:
Scaning=扫描中...
ScannedSection=扫描单元数:
Scanning=正在扫描...
ScheduleHint=定期清理您的电脑。
ScheduleNextTime=下次执行时间：
ScheduleNotActive=未启用计划任务
Secs=秒
SelectFolder=请选择文件夹
SelectHardDrive=请选择一个硬盘驱动器
ShredFile=粉碎文件/文件夹
SkinCorrupt=皮肤文件下载不完整或已损坏！请重新下载！
SkinLimit=这款皮肤只能在新版本上使用，确定升级吗?
StartClean=清理
StartScan=开始扫描
SuggestDefrag=建议立即进行注册表整理。
SuggestIgnore=您可以下次再整理注册表。
Summary=描述
SysCreating=正在为您创建系统还原点...
SysProtectOff=系统保护未开启
SysProtectOn=系统保护中
SysRestoring=正在准备还原系统...
ThanksRegister=谢谢您注册该产品！
Total=总计:
TotalDefrag=共压缩了%.2f的文件。
TotalTraces=发现%d条有风险的使用痕迹。
TraceCount=痕迹
TraceFound=发现%d条有风险的使用痕迹。
TraceFoundEx=已扫描到以下痕迹:
TraceRemoved=已帮您清除%d条有风险的使用痕迹。
TranslateTo=翻译成...
TrashFound=发现%d个文件，共%s。
TrashFoundEx=已扫描到以下垃圾:
TrashRemoved=已删除%d个文件，释放磁盘空间：%s。
TrashSize=文件
TrayNotice=你已经超过半个月没有对电脑进行清理了！
TuneupCount=优化
TypeChanged=您已经重新设置了扫描项目！
TypeNoError=干净
Unknow=未知
Unlimited=终生版
Unoptimized=未优化
Unregistried=未激活
VipSkin=此皮肤只有注册用户能激活。要立即升级吗？
WaitForDownload=请等待下载过程完成。
WaitUpdateComplete=当前的更新任务未完成,请稍后再更新此软件。
WarnNoType=请至少选择一种文件类型！
WarnZeroFile=您选择了删除“空文件”，而某些0字节的文件是有用的，请务必在删除前查看扫描结果。您确定要进行这项操作吗？
WDCReport=Wise Disk Cleaner报告
Working=请等待当前任务完成后重试。
CookieConfirm=选中的项目包含 “Cookies”。您确定要删除它们吗？
PWPConfirm=选中的项目包含 “浏览器保存的密码”。您确定要删除它们吗？
PWCookieConfirm=选中的项目包含 “浏览器保存的密码” 和 “Cookies”。您确定要删除它们吗？
TrustSite=信任的网站
UnknowSite=未知的网站
CloseBrowser=%s 正在运行。更改设置需要先关闭浏览器。现在关闭吗？
protectfail=无法启动系统保护。 请尝试重新安装程序或联系我们寻求帮助。
InvalidPic=无效的图像格式
RunfromExplorer=请从资源管理器运行。
CloseHint=%d%% 用户选择关闭。
checkPswHint=您的选择包含一些我们不建议使用的清理规则。请检查并确认。
checkAllHint=您的选择包括“已保存密码”的清除规则。如果您确定选择它，您将丢失所有保存的密码。
Howfix=如何修复？
clickfix=单击此处进行修复。
whydisable=为了系统的安全，禁止删除最新的还原点。
WhatHint=这是什么？
[Exclusion]
Folder=文件夹排外列表
AddFolder=添加文件夹
File=文件排外列表
AddFile=添加文件
File Type=文件类型排外列表
AddType=添加文件类型
Registry=注册表排除列表
Add Key=添加键值
Delete=删除
Cookies=域名排外
Add Cookie=添加域名
Whiteapp=放行的程序
Blackapp=阻止的程序
WhitePosition=不监控的位置
BlackPosition=监控的位置
[PrivacyScan]
SeenPictures=浏览过的图片
SeenPicturesHint=网上冲浪时浏览过的图片的历史记录
SeenMovies=观看过的电影或视频
SeenMoviesHint=网上冲浪时观看过的电影或视频的历史记录
AccessFiles=曾经访问过的文件
AccessFilesHint=使用电脑时访问过的文件的历史记录
VisitedWeb=曾经浏览过的页面
VisitedWebHint=网上冲浪时访问过的网站的历史记录
CDPUser=活动历史记录
CDPUserHint=又名时间线，包括你浏览的网站以及如何使用应用和服务的信息。
[PrivacyClean]
GoodHabit=您的电脑很干净, 好习惯需要继续保持！
CleanNow=存在隐私风险，建议立即清理。
TraceFound=发现%d条有风险的隐私信息。
TraceRemoved=已帮您清除%d条有风险的隐私信息。
[Password]
Weak=弱
OK=中
Strong=强
[Schedule]
Daily=每天
Weekly=每周
Monthly=每月
Idle=空闲时
Login=登录时
Sunday=星期天
Monday=星期一
Tuesday=星期二
Wednesday=星期三
Thursday=星期四
Friday=星期五
Saturday=星期六
AutoScan=自动扫描
AutoClean=自动清理
[Bootup]
BootAction=操作
BootDelHint=删除
BootLoad=正在导入启动程序和服务。
BootLoadRate=正在加载评分信息......
BootName=软件描述
BootRate=软件评分
BootSuggestion=建议/评级
BootTime=开机时间
BtnRestore=还原
CanDisable=可以关闭
delItem=你确定要删除此项吗？
Disable=禁用
Enable=启用
FailToChange=无法启用或禁用此项目。
HisInfo=目前共禁用%d个启动项，你可以方便地在此启动误禁用的启动项。
Keep=保持现状
MaySpeedup=优化后的开机速度可以加快：%.2f 秒
MustEnable=必须启用
NoHisInfo=当前无禁用启动项。
NoSuggestion=无建议
Optimal=最佳
Publisher=发布者
ServiceCountInfo=找到 %d 项第三方服务,和 %d 项系统服务。
ServiceName=服务描述
StartupInfo=禁用一些不必要的启动程序，有助于提高您的电脑的启动速度。
ToDisable=建议关闭
ToKeep=维持现状
Tuneup=加速
TuneupDone=%d 个开机启动项已经被禁止了。
TuneupFaile=%d 个开机启动项不可以被禁止。
SecurityConfirm=您确定要禁用此条目吗？ 它是内置的Windows安全应用程序的通知图标。
BootPublisher=发布者
FailToRun=无法停止（运行）所选服务。
BootExcute=正在执行...
Service=服务
Process=进程
CloseRate=关闭比例

[Msg]
WDCScanSpeed=拥有全世界最快的扫描速度!
WDCSysSlimming=未发现任何可瘦身项!
PowerOpt=系统优化
SlimmingScan=一键扫描以查看瘦身项
SystemRestartPending=Windows需要重新启动以完成更新。现在使用系统瘦身可能会导致更新问题。是否在不重新启动的情况下继续瘦身？
SlimmingHint=定期为系统瘦身可以帮您节省磁盘空间。
[CommonClean]
ScanAbortedHint1=建议立即重新进行扫描以查找无用文件。
ScanAbortedHint=建议您立即再次进行扫描以查找无用文件和痕迹。
DefaultHint=有规律地清理磁盘上的无用文件能节省磁盘空间，清理使用痕迹能有效保护您的隐私安全。
7After=距上次磁盘清理已过%d天。建议您立即扫描。
7Before=经常清理磁盘垃圾及保护隐私安全是一种好的习惯。
[SysClean]
Scanning=正在扫描...
ScanEnd=共发现%d项。瘦身之后可以帮您节省%s磁盘空间。
NoItems=恭喜您！已经帮您优化了所有项。
Open=打开
Remove=删除
MoreSpace=需要更大空间
Cleaning=清理中...
SpaceFreed=瘦身完成，帮您重新获得%s磁盘空间。
Installer=过时的Windows安装程序
LongInstaller=过时的Windows安装程序是无用文件。删除这些文件可节省磁盘空间。
PatchUninstall=Windows更新补丁的卸载文件
LongPatchUninstall=如果您不需要卸载Windows更新，请删除这些文件。
Downloadedfiles=Windows下载安装文件
Longdownloadedfiles=成功安装Windows更新补丁之后，可以安全删除安装文件。
Baselinecache=过时的Windows补丁缓存
LongBaselinecache=在所有程序和更新成功安装后，可以安全删除过时的补丁文件。
componentbackup = Windows组件备份
longcomponentbackup = 这些文件是系统在更新过程中生成的，更新完成后可安全删除。
JPIME=日语IME
LongJPIME=如果不再需要输入日文，可以安全删除此项。
KoreanIME=韩语IME
LongKoreanIME=如果不再需要输入韩文，可以安全删除此项。
TChineseIME=中文繁体IME
LongTChineseIME=如果不再需要输入繁体中文，可以安全删除此项。
MPinyinIME=Microsoft拼音IME
LongMPinyinIME=如果您不需要Microsoft拼音IME文件，可以将其删除。
HelpFile=Windows帮助文件
LongHelpFile=如果您不需要Windows帮助文件，可以将其删除。
SamplePic=Windows示例图片
LongSamplePic=如果您不需要Windows示例图片文件，可以将其删除。
SampleMic=Windows示例音乐
LongSampleMic=如果您不需要Windows示例音乐文件，可以将其删除。
SampleVideos=Windows示例视频
LongSampleVideos=如果您不需要Windows示例视频文件，可以将其删除。
SampleMedia=Windows示例媒体
LongSampleMedia=如果您不需要Windows示例媒体文件，可以将其删除。
Wallpaper=Windows壁纸
LongWallpaper=如果您不需要Windows壁纸文件，可以将其删除。
Win10Upgrade=Windows 10 更新文件
Win10UpgradeLong=如果您已经更新到了Windows 10 系统，那么您可以删除这个目录以便获取更多的可用磁盘空间
[PCExam]
FixComplete=修复完成。
ScanComplete=扫描完成。
CheckDefrag=检查系统盘碎片
DefaultHint=电脑体检可以帮您找出系统中潜在的安全问题、可优化项目，以及可以删除的垃圾文件，并一键修复它们。
Details=详细
DiskDefrag=磁盘整理
ExamCanceled=已取消此次体检！
ExamEndHint1=共检查了%d项，其中%d项有问题。建议立即进行“一键修复”。
ExamEndHint2=共检测到%d项，其中%d项有问题，%d项需要手动处理，建议您立即修复。
ExamEndHint3=共检测到%d项，其中%d项有问题，您需要手工处理这些问题。
ExamEndHintFixed=恭喜！已修复所有可以修复的项。
ExamEndHintFixed3=已修复%d个问题，还有%d个问题需要您手动修复。
ExamEndHintFixed4=恭喜您！本次为您清理了%d 个问题。
ExistsPrivacyRisks=存在隐私安全问题。
FilesFound=发现%d个文件，占用%s磁盘空间
FindJunkFiles=%d个垃圾文件，共%s
FindPrivacyData=发现%d隐私记录。
FindTrace=发现%d条历史记录
FindTraces=发现%d条历史记录
FindTrash=发现%d个垃圾文件，可释放%s磁盘空间。
FirePWall=检测Windows公共网络防火墙是否禁用
FirePWallInvalid=已禁用Windows公共网络防火墙。
FirePWallValid=已启用Windows公共网络防火墙。
FireSWall=检测Windows家庭或专用网络防火墙是否禁用
FireSWallInvalid=已禁用Windows专用网络防火墙。
FireSWallValid=已启用Windows专用网络防火墙。
FireWallInstalled=已安装杀毒软件。
FireWallUnInstalled=未检测到杀毒软件。
FirstTimeRunHint=您的电脑健康吗？立即体检吧！
FixCanceled=已取消修复操作！
Fixing=正在修复:
FolderOption=检测文件夹选项是否禁用
FolderOptionsInvalid=已禁用文件夹选项。
FolderOptionsValid=文件夹选项可用。
IEShell=检查IE外壳功能是否有效。
IEShellFail=IE外壳功能已被劫持。
IEShellFine=IE外壳功能工作正常。
InstallSafeSoft=安装一款杀毒软件
JunkFiles=电脑中无用文件
JunkFilesEx=缓存，日志及临时文件等无用文件
LastCheck=您电脑上次体检时间是在:
LastFixTime=距上次磁盘清理已过%d天。
ManualFix=手动修复
ManualProcess=手动优化项
ManualProcessEx=隐私痕迹及磁盘碎片检测等，需手动修复
NeedDefrag=需要对系统盘进行碎片整理。
NoNeedDefrag=无需对系统盘进行碎片整理。
NoOptimizeItems=无可优化项。
NoPrivacyRisks=未发现隐私安全问题。
OptimizeOptItems=使优化项目生效
OptimizeResult=已优化%d个可加速电脑的项。
PcGood=恭喜您！您的电脑很健康。
PCHealthNum=电脑健康指数：
PrivacyHint=清除所有IE浏览历史记录，资源管理器历史记录及电脑使用痕迹。
PrivacyItmes=隐私安全问题
ReFixHint=强烈建议您完成电脑修复操作以便电脑能更快运行。
RegeditLocked=已禁用注册表编辑器。
Regeditor=检测注册表编辑器是否禁用
RegeditUnLocked=注册表编辑器可用。
RegEntriesCount=发现%d个无效条目
RegEntriesResult=已清理%d个无效注册表项。
RegistryJunk=注册表相关条目
RegistryJunkEx=残留的，过期的或无效的注册表键
RemoteDesktop=检测Windows远程桌面连接是否禁用
RemoteDesktopAlive=远程桌面连接可用。
RemoteDesktopDisabled=禁用远程桌面连接。
ReScanHint=强烈建议您完成电脑体验以找出更多导致电脑运行缓慢的原因。
Result.FailTranstr=未检测到杀毒软件。
Result.FineTranStr=已安装杀毒软件。
SafeCheckResult=已修复%d个安全问题。
ScanFor=正在扫描:
ScanOptItems=可优化项目
SDDDetected=SSD 检测，跳过。
SecurityProject=安全相关条目
SecurityProjectEx=防火墙，注册表及远程桌面等安全相关项目
ShortJunkFiles=无效文件
ShortJunkFilesEx=无效文件
ShortManualProcessEx=手动优化项
ShortRegistryJunk=注册表相关条目
ShortRegistryJunkEx=注册表相关条目
ShortSecurityProjectEx=安全相关项目
ShortSystemTuneup=此项可被优化
ShortSystemTuneupEx=系统优化
ShortUserTrace=使用痕迹
ShortUserTraceEx=使用痕迹
Suggestion1=建议立即体检。
SystemTuneup=发现%d个可提升电脑性能的优化项
SystemTuneupEx=加快开机速度，提升电脑性能及稳定性等优化
TaskManager=检测Windows任务管理器是否禁用
TaskManagerInvalid=已禁用任务管理器。
TaskManagerValid=任务管理器可用。
Tracehint=清理浏览器历史记录以及文档访问历史记录等。
TraceResult=已清除%d条使用痕迹。
TracesFound=发现%d条使用痕迹
TrashResult=已清理%d个无效文件，释放%s磁盘空间。
UnsettledItems=以下问题需要手动修复。
UserTrace=电脑使用痕迹及网页浏览记录
UserTraceEx=程序使用，文档使用及访问网站等历史记录
WindowsAutoUpdate=检测Windows自动更新服务是否禁用
WindowsAutoUpdateInvalid=已禁用Windows自动更新。
WindowsAutoUpdateValid=Windows自动更新可用。
[FileErase]
NetPath=不能擦除网络路径。
None=无
Crushing=粉碎中：
Shred=已粉碎
InUsed=正在被占用
Aborted=已中止
Shredding=粉碎中
SysPath=您选择的路径包含重要的系统路径无法擦除。
ScrubFinished=已完成粉碎！成功帮您粉碎%d个文件，有%d个文件粉碎失败。
ScrubCanceled=已取消粉碎！成功帮您粉碎%d个文件，有%d个文件粉碎失败。
Erased=立即粉碎
Canceled=已取消擦除。
[DiskDefrag]
Volume=驱动器
Format=文件系统
TotalSpace=容量
FreeSpace=可用空间
Fragmented=碎片率
Status=状态
PmDefrag=整理碎片
FullOpt=优化磁盘
PmAnlyse=立即分析
Resume=恢复
Analying=分析中
Defragmenting=整理中
Optimizing=优化中
Analyed=已分析
Defragmented=已整理
Optimized=已优化
Pause=暂停
SSD=不支持 SSD 磁盘
FragmentedRate=碎片
DefragInfo=磁盘碎片的增多会导致系统运行速度变慢，定期进行碎片整理可以有效提高系统运行速度。
Lbltask=碎片整理完成后
PmNoAct=没有操作
PmShutdown=关机
PmSleep=睡眠
PmHibernation=休眠
PmLoginoff=注销
PmOptimize=智能优化
Trimming=正在剪裁
Trimmed=已剪裁
SmartOptimize=智能优化将自动分析并选择最合适的方式，对选中的磁盘进行碎片整理，优化，或者剪裁。
TypeFixDisk=机械硬盘
TypeSSD=固态硬盘
TypeRemovable=可移动磁盘
MediaType=类型
LastTrim=距上次重新剪裁已有 %d 天。

[BtnList]
DuplicateFinder=重复文件查找
DuplicateFinderDesc=一个查找重复文件的工具
WiseReminder=提醒
WiseReminderDesc=一个日程管理工具
GameBooster=游戏加速
GameBoosterDesc=简单高效的游戏加速工具
ForceDeleter=强制删除
ForceDeleterDesc=一个简单易用的解除文件锁定并删除的工具
SystemMonitor=系统监控
SystemMonitorDesc=监控进程、硬件和流量
AutoShutdown=自动关机
AutoShutdownDesc=定时自动关机
DataRecovery=数据恢复
DataRecoveryDesc=数据误删除的文件，文件夹
FolderHider=文件/文件夹隐藏
FolderHiderDesc=轻松隐藏私人的文件，文件夹
JetSearch=快速查找
JetSearchDesc=快速查找本地文件
MemoryOptimizer=内存优化
MemoryOptimizerDesc=免费的内存优化工具
ProgramUninstaller=强力卸载
ProgramUninstallerDesc=强力卸载不要想的程序
PluginClean=插件清理
BigFile=大文件管理
BigFileDesc=简单地管理大文件。
RegClean=注册表清理
RegCleanDesc=查找并修复注册表。
CommClean=常规清理
CommCleanDesc=简单快速清理垃圾及痕迹。
AdvClean=高级清理
AdvCleanDesc=在所有驱动器上查找并清理无用的文件。
SysSimming=系统瘦身
SysSimmingDesc=轻松地清理Windows无用文件。
PowerOpt=系统优化
PowerOptDesc=优化您的电脑性能。
DiskDefrag=磁盘整理
DiskDefragDesc=整理碎片以提升您的电脑运行速度。
RegDefrag=注册表整理
RegDefragDesc=通过优化注册表提升您的电脑运行速度。
Startup=启动项管理
StartupDesc=轻松地管理开机启动项。
ContextMenu=右键菜单管理
ContextMenuDesc=轻松地管理Windows右键菜单
PrivacyErase=隐私擦除
PrivacyEraseDesc=删除使用痕迹，历史记录以保护您的隐私安全。
NotifyManager=网站通知管理
NotifyManagerDesc=管理浏览器中允许发送通知的网站
DiskErase=磁盘擦除
DiskEraseDesc=从您的磁盘上彻底删除已经删除的文件。防止这些文件被其它软件恢复。
FileShredder=文件粉碎
FileShredderDesc=通过覆盖原粉碎文件存储空间使粉碎的文件无法恢复。
PasswordGenerator=密码生成器
PasswordGeneratorDesc=轻松地创建高安全性密码。
ProcessMon=进程监视
ProcessMonDesc=轻松地管理正在运行的进程。
SystemInfo=电脑信息
SystemInfoDesc=轻松地查看您的系统和硬件信息。
ImageXDesc=编辑和增强图像
[DiskErase]
Stop=停止
Erase=立即擦除
Rule1=随机数据覆写1遍（推荐）
Rule2=美国国防部5220.22-M标准覆写3遍
Rule3=Schneier标准覆写7遍
Rule4=古特曼标准覆写35遍
EraseFinished=擦除已完成，用时：
ErasingFor=正在擦除%s上的已删除文件，请等待...
TempFileDeleting=正在删除临时文件...
ErasingForDisk=正在擦除%s上的磁盘可用空间，请等待...
ManyFiles=发现很多可被恢复的文件。
FewFiles=发现一些可被恢复的文件。
SkipAnalyse=跳过分析（FAT驱动器）
Secure=安全的
DoesNotSupport=不支持擦除该驱动器。
Erasing=擦除中...
Finished=已完成擦除。
Canceled=已取消擦除。
ConfirmEraseDisk=磁盘擦除将会花费一些时间。请在擦除前关闭所有其他程序防止发生其他读写行为。
PartitionError=发现您的分区中存在一个严重的错误。
[Tuneup]
BootSpeedup=加快开关机速度
SystemStable=系统稳定性
SystemSpeedup=加快系统运行速度
NetworkSpeedup=提升网络访问速度
SSDSpeedup=固态硬盘优化
BootPartition=启用开机优化，加快开机速度
BootDelay=减少“磁盘自检”时间，加快开机速度
ClearPagingFile=禁止Windows关机时清理页面文件，加快关机速度
TimeOut=减小关机时的程序等待时间，提高关机速度
PrefetchParameters=优化预读参数，加快开机速度
AutoKill=自动关闭无响应的程序，避免系统死机
RestartExplorer=当资源管理器出错时，自动重启资源管理器，避免桌面消失
TwoProcess=让Windows资源管理器以独立进程运行，避免系统冲突
RemoteRegAccess=禁止远程修改注册表
BlueReboot=禁止系统在蓝屏时自动重启
SuperPrefetchParameters=禁用Super-Prefetch以减少Windows（8/10）启动时的内存消耗
ErrorReport=禁用错误报告，提升系统性能
Debugger=禁用Debug调试程序，加快错误处理速度
OptMemory=优化内存设置，提升系统性能
OptVEff=优化对话框，菜单等前端组件显示，提升系统响应速度
OptFileSystem=优化文件系统，提升系统性能
OptDiskSystem=优化子系统的磁盘读写操作，提升系统性能
DisAutoRun=禁用驱动器“自动播放”功能，防止病毒感染
OptDiskIdle=当CPU空闲时优化磁盘读写操作
CloseAnimate=关闭窗口最大化和最小化时动画效果，加快窗口响应速度
PorcessorTime=优化处理器性能，让应用程序，游戏等运行更流畅（如果您的机器是服务器，请忽略此项）
PagingExecutive=禁用内存页面交换并减少磁盘读写操作，提升软件性能（内存小于1GB时，请忽略此项）
AeroPeek=加快Aero Peek透视桌面功能的显示速度
ForeAppSpeed=提高前台程序响应速度
IconCache=增加系统图标缓存并加速桌面显示。
ShowSpeed=优化系统显示响应速度
AeroSnap=加快 Aero Snap 显示速度
PreviewUP=加快任务栏窗口预览显示速度
FileListSpeed=优化windows文件列表刷新策略
OptTTL=优化TTL设置，加快网络速度
OptMTU=通过路由寻址查询技术自动检测“黑洞”，优化TCP/IP网络性能
OptWINS=优化WINS名称查询时间，提高数据传输速度
OptNetWork=优化网络设置，提升交换性能
OptNetForward=优化网络转发能力，加快网络速度
OptEthernet=优化以太网卡性能
OptIEConnection=增加IE同时连接线数，提高网页浏览速度及在线观看视频速度。
OptDNS=优化DNS，加快DNS解析速度
OptLAN=优化局域网连接
EnableTRIM=启用TRIM功能提高固态硬盘性能
DisablePrefetch=禁止预读参数延长固态硬盘使用寿命
DisableSuperPrefetch=禁止超预读参数延长固态硬盘使用寿命
DisableDefragIdle=禁止空闲时碎片整理延长固态硬盘使用寿命
DisableDefragBoot=禁止开机碎片整理延长固态硬盘使用寿命
DisableIDECheck=禁用IDE通道检查，加快电脑开机速度
ItemsOptimized=已帮您优化了%d项。
NoItems=恭喜您！已经帮您优化了所有项。
NoSelectedItem=请至少选择一项来优化。
OptItems=您的电脑还可以优化以下%d项。
RestoreAll=您确定要还原到系统默认值吗?
StaticIP=为您的本地网络设置静态IP，加快电脑开机速度
TakeEff=部分优化项需要重启电脑才能生效。
DisableHibernate=禁用快速启动以延长固态硬盘的使用寿命。
IndexOptimize=优化系统索引服务
RemoveShotcut=删除“快捷方式”字样
AutoReStartShell=优化资源管理器，当异常发生后自动刷新，防止系统无响应
ListveiwOpt=优化窗口菜单与列表的视觉效果，提高系统运行速度
Systemsecurity=系统安全性
DownloadMode=禁用 Windows 更新传递优化以降低潜在的安全风险。
powercfghigh=将电源计划调整为高性能以获得最佳的计算机性能。
powercfghighminimal=将电源计划调整为省电模式以延长笔记本电脑的使用时间。
LockScreenToastEnabled=禁用在锁定屏幕上显示通知以保持其私密性。
powercfg=调整电源计划以优化计算机性能。
shakeminimize=关闭“摇动最小化”功能，防止误操作导致窗口被最小化。
NetworkThrottlingIndex=关闭网络限速，提高传输速度。
StickyKeys=关闭粘滞键，防止误触激活。
DataCollection=关闭遥测功能，阻止系统收集并发送诊断数据到微软。
WMPNetworkSvc=关闭媒体播放器共享，保护您的隐私。
DisableInsiderBuilds=关闭预览体验计划，防止设备接收和安装测试版更新，保障系统稳定性。
LanmanBuf=优化局域网请求缓存空间
[Summary]
ContextMenu=无效的右键菜单项
MUICache=丢失的MUI缓存
Services=无效的Windows服务
Activex=无效的插件以及组件
FireWall=无效的Windows防火墙设置
RootAll=无效的路径及文件
SoftwareSection=已删除文件残留的无效路径及文件
ApplicationPaths=已注册程序残留的无效路径及文件
FileTypes=无效的文件扩展名信息
HelpFiles=无效的帮助文档
Fonts=无效的字体信息
SharedDLL=丢失的动态链接库
MRULists=用户操作历史记录
UninstallSection=无效的卸载
StartMenu=过期启动菜单项
StartupProgram=过期或无效的启动程序
SoundandAppEvents=过期或无效的声音或事件设置
IEUrlHistory=通过IE访问网页时的地址栏历史记录
IFEO=映像劫持
EmptyKey=没有任何信息的注册表项
App=无效的应用程序设置
[ErrorMessage]
MUIError1=丢失的MUI缓存，但是%s是%s，建议忽略这个错误。
MUIError=丢失的MUI缓存
ServiceNotExists=指定的服务程序不存在。
MimeExName=无关联的MIME文件扩展: %s
EmptyKey=没有任何信息的注册表项
EmptyHelpdirctory=帮助库为空
FileNotExist=文件或文件夹不存在。
HFileNotExist=帮助文件不存在。
EmptyValue=空值
TypeLib=类型库为空
NodeEmpty=节点为空
SharedFilenotexist=共享文件不存在。
sharedfilenotbeuse=未使用过的共享文件。
noconnection=没有文件连接信息
Invalidpathtoicon=无效的图标路径。
ReferstoaninvalidClass=指向无效的类。
Emptyshellcommand=Shell命令为空。
Invalidshellcommand=无效的Shell命令或文件不存在。
Fontsnotexist=字体文件不存在
Hijacking=%s 已被 %s 劫持。
MRULists=用户操作历史记录
invalidOpenWith=此类型没有被任何应用程序关联。
ReferActivex=指向无效的组件
EmptyCLSID=空类
ComSourceNotExist=COM资源不存在。
invalidUnistall=无效的卸载信息。
notexist=不存在。
ObsoleteStartMenuItem=过期的开始菜单项
SoundFilenotexist=声音文件不存在。
FileNotExist1=文件或文件夹不存在，但驱动%s是%s。建议您忽略该错误。
OpenWithError=打开方式错误，指定程序不存在。
OpenWithError1=由于指定程序不存在，打开方式出错，但驱动器 "%s" 是 %s。建议您忽略此项。
ComSourceNotExist1=COM组件资源不存在，但驱动器 %s 是 %s。 建议您忽略此项。
Trojan=这是特洛伊木马的典型行为。 强烈建议您立即删除该条目，并使用防病毒软件来扫描计算机。
progid=指定的程序标识符不存在:
[Area]
DirectXCache=DirectX 着色器缓存
DeliveryCache=Windows 传送优化文件
DNSCache=DNS 缓存
AccessFiles=曾经访问过的文件
SeenPictures=浏览过的图片
VisitedWeb=曾经浏览过的页面
SeenMovies=观看过的电影或视频
WinInstallerPackage=过时的 Windows 安装程序
WindowsPaint=Windows 画图
AdobeFlash=Adobe Flash
WindowsSysCache=Windows 系统缓存
WindowsWordpad=Windows 记事本
WinInstallerCache=Windows 安装程序缓存
WinSxsBackup=Windows WinSxs 备份
Cookies=Cookies
DOMStoreCookies=Microsoft IE DOM Store Cookies
DownloadedPatch=Windows 下载程序文件
Downloads=浏览器下载的文件
Dump=内存转储文件
ErrorReport=错误报告文件
ExplorerMRU=其它 Explorer MRUs
FontCache=Windows 字体缓存
IISLog=IIS 日志文件
InvalidLnk=无效的快捷方式
InvalidScTask=无效的计划任务
InvalidStartMenu=无效的开始菜单
JumpList=任务栏跳转列表 (固定项也会被清理)
LogFile=系统日志文件
MESCache=Microsoft Security Essentials 日志和更新缓存
MetroCache=Windows 磁贴应用
MSOffice=Microsoft Office
Networkmapping=网络驱动器映射历史
Office=Microsoft Office
OfficePicture=Microsoft Office 图片管理器
OfficeRecent=Microsoft Office 最近打开的文档
Prefetch=Windows预读文件
Recentdocuments=最近使用的文件
Recyclebin=清空回收站
RemoteDesktop=远程桌面的缓存文件
RunStartMenu=在开始菜单中运行
SafariCache=Safari Internet 缓存
SafariCookies=Safari Cookies
SafariHistory=Safari历史记录
SafariPasswords=Safari 保存的表单信息
SearchList=Windows 搜索历史记录
SysTemp=Windows产生的垃圾文件
SystemTrace=系统和应用程序产生的痕迹
ThumbCache=缩略图缓存
TraceClean=计算机中的痕迹
TraryNotify=Windows 通知区域图标缓存
TrashClean=计算机中的无用文件
TypeInternetCache=网络缓存
TypeInternetTrace=上网记录
TypeMedia=多媒体
TypeOtherApp=其它应用程序
TypeSystem=Windows 系统
TypeWComponents=Windows 组件
UserTemp=用户临时文件夹中的文件
ChromeCache=Google Chrome 缓存
ChromeCookies=Google Chrome Cookies
ChromeForm=Google Chrome 自动生成的历史记录
Chromelocalstorage=Google Chrome 历史记录
ChromePasswords=Google Chrome 保存的密码
ChromeSession=Google Chrome 会话
chromebookmarks=Google Chrome 书签备份
FireFoxCache=Mozilla FireFox 缓存
FireFoxCookies=Mozilla Firefox Cookies
FireFoxForm=Mozilla FireFox 自动生成的历史记录
FireFoxOther=Mozilla FireFox 其它历史记录
FireFoxPasswords=Mozilla FireFox 保存的密码
FireFoxSession=Mozilla FireFox 会话
FireFoxbookmarks=Mozilla FireFox 书签备份
LastDownloadDir=IE最近的下载位置
IEAddressBarHistory=Microsoft IE 地址栏历史记录
IECahce=Microsoft IE 缓存
IECookies=Microsoft IE Cookies
IEForm=Microsoft IE 自动生成的历史记录
IEHistory=Microsoft Internet Explorer Active 历史记录
IEPasswords=Microsoft IE 保存的密码
OperaStableCache=Opera Stable 缓存
OperaStableCookies=Opera Stable Cookies
OperaStableHistory=Opera Stable 历史记录
OperaStablePasswords=Opera Stable 保存的密码
OperaStableSessions=Opera Stable 会话
OperaStablebookmarks=Opera Stable 书签备份
OperaStableSiteIcon=Opera Stable 网站图标
OperaStableURLHistory=Opera Stable 浏览器里最近输入的网址链接
PaleMoonCache=苍月浏览器缓存
PaleMoonCookies=苍月浏览器 Cookies
PaleMoonDownloadHistory=苍月浏览器下载记录
PaleMoonHistory=苍月浏览器历史记录
PaleMoonSavedFormInformation=苍月浏览器保存的表单信息
PaleMoonSession=苍月浏览器会话
PaleMoonSitePreferences=苍月浏览器站点偏好设置
Vivaldi=Vivaldi
VivaldiCache=Vivaldi 缓存
VivaldiCookies=Vivaldi Cookies
VivaldiForm=Vivaldi 保存的表单信息
Vivaldilocalstorage=Vivaldi 本地存储
VivaldiSavedPasswords=Vivaldi 保存的密码
VivaldiSession=Vivaldi 会话
Yandex=Yandex
YandexCache=Yandex 缓存
YandexCookies=Yandex Cookies
YandexForm=Yandex 保存的表单信息
YandexLocalstorage=Yandex 本地存储
YandexPasswords=Yandex 保存的密码
YandexSession=Yandex 会话
BraveBrowser=Brave Browser
BraveBrowserCache=Brave Browser 缓存
BraveCookies=Brave Browser Cookies
Braveform=Brave Browser 保存的表单信息
BraveBrowserlocalstorage=Brave Browser 本地存储
BravePasswords=Brave Browser 保存的密码
BraveSession=Brave Browser 会话
MSEdgeCache=MS Edge 缓存
MSEdgeHistory=MS Edge 浏览历史记录
MSEdgeDownloadHistory=MS Edge 下载历史记录
MSEdgeTypedURLs=MS Edge 输入的链接
MSEdgeSavedFormInformation=MS Edge 保存的表单信息
MSEdgeSavedPasswords=MS Edge 保存的密码
MSEdgeSession=MS Edge 会话
MSEdgelocalstorage=MS Edge 本地存储
MSEdgeCookies=MS Edge Cookies
MSEdgebookmarks=MS Edge 书签备份
ComodoDragonCach=Comodo Dragon 缓存
ComodoDragonlocalstorage=Comodo Dragon 本地存储
ComodoDragonForm=Comodo Dragon 自动生成的历史纪录
ComodoDragonPasswords=Comodo Dragon 保存的密码
ComodoDragonSession=Comodo Dragon 会话
ComodoDragonCookies=Comodo Dragon Cookies
RockMeltCache=RockMelt 缓存
RockMeltlocalstorage=RockMelt 本地存储
RockMeltForm=RockMelt 自动生成的历史纪录
RockMeltPasswords=RockMelt 保存的密码
RockMeltSession=RockMelt 会话
RockMeltCookies=RockMelt Cookies
CentBrowserCache=CentBrowser 缓存
CentBrowserlocalstorage=CentBrowser 本地存储
CentBrowserForm=CentBrowser 自动生成的历史纪录
CentBrowserPasswords=CentBrowser 保存的密码
CentBrowserSession=CentBrowser 会话
CentBrowserCookies=CentBrowser Cookies
ChromiumCache=Chromium 缓存
Chromiumlocalstorage=Chromium 本地存储
ChromiumForm=Chromium 自动生成的历史纪录
ChromiumPasswords=Chromium 保存的密码
ChromiumSession=Chromium 会话
ChromiumCookies=Chromium Cookies
TorchCache=Torch 缓存
Torchlocalstorage=Torch 本地存储
TorchForm=Torch 自动生成的历史纪录
TorchPasswords=Torch 保存的密码
TorchSession=Torch 会话
TorchCookies=Torch Cookies
OperaGXCache=Opera GX 缓存
OperaGXlocalstorage=Opera GX 本地存储
OperaGXForm=Opera GX 自动生成的历史纪录
OperaGXPasswords=Opera GX 保存的密码
OperaGXSession=Opera GX 会话
OperaGXCookies=Opera GX Cookies
SogouExplorerCache=搜狗浏览器缓存
Sogouhistory=搜狗浏览器历史记录
SogouForm=搜狗浏览器表单记录
SogouExplorerSession=搜狗浏览器会话
SogouExplorerCookies=搜狗浏览器 Cookies
WaterFoxCache=WaterFox 缓存
WaterFoxForm=WaterFox 自动填充的表单记录
WaterFoxPasswords=WaterFox 保存的密码
WaterFoxOther=WaterFox 其它历史记录
WaterFoxSession=WaterFox 会话
WaterFoxCookies=WaterFox Cookies
waterfoxbookmarks=WaterFox 书签备份

CocCocCache=CocCoc 缓存
CocCoclocalstorage=CocCoc 历史记录
CocCocForm=CocCoc 自动填充的表单记录
CocCocPasswords=CocCoc 保存的密码
CocCocSession=CocCoc 会话
CocCocCookies=CocCoc Cookies
CocCocbookmarks=CocCoc 书签备份
AvastCache=Avast Secure Browser 缓存
Avastlocalstorage=Avast Secure Browser 历史记录
AvastForm=Avast Secure Browser 自动填充的表单记录
AvastPasswords=Avast Secure Browser 保存的密码
AvastSession=Avast Secure Browser 会话
AvastCookies=Avast Secure Browser Cookies
Avastbookmarks=Avast Secure Browser 书签备份

AOLCache=AOL Shield Pro 缓存
AOLlocalstorage=AOL Shield Pro 历史记录
AOLForm=AOL Shield Pro 自动填充的表单记录
AOLPasswords=AOL Shield Pro 保存的密码
AOLSession=AOL Shield Pro 会话
AOLCookies=AOL Shield Pro Cookies
AOLbookmarks=AOL Shield Pro 书签备份

QuarkBrowserCache=夸克缓存
QuarkBrowserlocalstorage=夸克历史记录
QuarkBrowserForm=夸克自动生成的历史记录
QuarkBrowserPasswords=夸克保存的密码
QuarkBrowserSession=夸克会话
QuarkBrowserBookmarks=夸克书签备份
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Microsoft Office
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS管理控制台
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa (Search History)
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule (Search History)
eMuleFileHashes=eMule (File Hashes)
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm (Logs)
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware (Log)
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Search Helper Extension
MSOfficePictureManager=MS Office Picture Manager
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA Install Files
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=金山 Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Apple 软件安装缓存
BaiduYunGuanjia=百度云管家
Battle.net=Battle.net
DriveTheLife=驱动人生
iTunes=iTunes
kpzs-cache=kpzs-cache
QIHU360TotalSecurity=360 安全卫士
Tencent-Logs=腾讯日志
Thunder=迅雷
Thunder-Game=迅雷游戏
ThunderXMP=迅雷 XMP
Yodao-Dict=有道词典
YY=多玩 YY
DriverGeniusUpdateFiles=Driver Genius 更新文件
DriverGeniusBackupFiles=Driver Genius 备份文件
DriverGeniusDownloadInstallerFiles=驱动精灵下载的安装文件
DriverGeniusCacheFiles=Driver Genius 缓存文件
QQMusicCacheFiles=QQ音乐缓存文件
KuGouMusicCacheFiles=酷狗音乐缓存文件
KuGouLyricFiles=酷狗音乐歌词文件
XIAMIMusicCache=虾米音乐缓存文件
NeteaseCloudMusicCache=网易云音乐缓存文件
KuWoInstallCache=酷我音乐安装缓存文件
KuWoMusicCache=酷我音乐缓存文件
BaiduMusicLogFiles=百度音乐日志文件
BaiduMusicCache=百度音乐缓存文件
WeSingLogFiles=全民K歌日志文件
WeSingCache=全民K歌缓存文件
QQLiveCacheFiles=腾讯视频缓存文件
YoukuCacheFiles=优酷视频缓存文件
IQIYIVideoCacheFiles=爱奇艺缓存文件
mgtvLogFiles=芒果TV日志文件
mgtvCacheFiles=芒果TV缓存文件
CNTVUpdateLogFiles=CNTV 更新和日志文件
SOHUPlayerCacheandLogFiles=搜狐影音缓存文件
SOHUPlayerDownloadsCache=搜狐影音下载缓存
StormPlayerTempFiles=暴风影音缓存文件
PPTVTempFiles=PPTV 缓存文件
BaiduPlayer=百度影音
FunshionPlayer=风行影音
QQCacheFiles=QQ 缓存文件
QQreceivedimages=QQ 接收到的图片
QQreceivedfiles=QQ 接收到的文件
QQreceivedDynamicEmoticon=QQ 接收到的动态表情
QQreceivedVideo=QQ 接收到的视频文件
QQreceivedAudio=QQ 接收到的音频文件
TIMCacheFiles=TIM 缓存文件
QTalkCacheFiles=QTalk 缓存文件
QQPCMgr=腾讯电脑管家
TencentQQGame=QQ游戏
Iconcache=图标缓存
OutlookSearchHistory=MS Office Outlook 搜索历史
Microsoft.WindowsMaps=Bing 地图
Microsoft.BingFinance=MSN 金融
Microsoft.BingNews=Bing 新闻
Microsoft.BingSports=Bing 体育
Microsoft.BingWeatherr=Bing 天气
Microsoft.ZuneMusic=Groove 音乐
Microsoft.ZuneVideo=电影和电视
Microsoft.ScreenSketch=截图和草稿
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=Twitter
Microsoft.WindowsFeedbackHub=反馈中心
Microsoft.WindowsFileRecovery=文件恢复
Microsoft.WindowsSoundRecorder=录音机
RemoteDesktopHistory=远程桌面历史记录
BrowserLog=浏览器日志文件
NetworkDataUsage=网络数据使用情况
Microsoft.BingWeather=Bing Weather
Clipchamp.Clipchamp=Clipchamp 视频编辑器
MicrosoftTeams=Microsoft 团队
MicrosoftCorporationII.MicrosoftFamily=Family
OperaStableForm=Opera Stable 自动生成的历史记录
Cortana=Cortana
IOBIT=IOBIT Software
Razer Software=Razer Software
Resso=resso
WeChatCache=微信缓存
WeChatreceivedfiles=微信接收到的文件
WeChatreceivedImage=微信接收到的图片
WeChatreceivedVideo=微信接收到的视频
WeChatreceivedDynamicEmotion=微信接收到的动态表情
Slack=Slack
Microsoft.SecHealthUI=Windows 安全中心
RealtekSemiconductorCorp.RealtekAudioControl=Realtek Audio Console
DolbyLaboratories.DolbyAudio=Dolby Audio
4505Fortemedia.FMAPOControl=智能麦克风设置
Microsoft.PowerAutomateDesktop=Power Automate
Microsoft.Paint=画图
Microsoft.MicrosoftStickyNotes=便笺
Microsoft.MicrosoftOfficeHub=Office
Microsoft.GetHelp=获取帮助
Microsoft.Getstarted=提示
Microsoft.MicrosoftSolitaireCollection=Solitaire & Casual Games
Microsoft.WindowsCamera=相机
Microsoft.GamingApp=Xbox
Microsoft.WindowsNotepad=记事本
Microsoft.Todos=Microsoft To Do
Microsoft.WindowsCalculator=计算器
Microsoft.XboxGamingOverlay=Xbox Game Bar
AppUp.IntelGraphicsExperience=英特尔® 显卡控制中心
microsoft.windowscommunicationsapps=日历
Microsoft.WindowsTerminal=终端
Microsoft.WindowsAlarms=时钟
Microsoft.YourPhone=手机连接
Microsoft.Windows.Photos=视频编辑器
64815ZMobileApps.VideoCompressorResizeCompressVide=Video Compressor: Resize & Compress Video
Microsoft.WindowsStore=Microsoft Store
TikTok=抖音
SignalCache=Signal 缓存
ThunderbirdCache=Thunderbird 缓存
ThunderbirdForm=Thunderbird 自动生成的历史纪录
ThunderbirdPasswords=Thunderbird 保存的密码
ThunderbirdOther=Thunderbird 其他历史记录
ThunderbirdSession=Thunderbird 会话
ThunderbirdCookies=Thunderbird Cookies
GoogleDrive=Google Drive
GoodSync=Good Sync
BoxDrive=Box Drive
VNCViewer7=VNCViewer 7
AndroidStudioCache=Android Studio 缓存
VMwareHorizonClient=VMware Horizon Client
CorelPaintShopPro=Corel PaintShop Pro
WPSOffice=WPS Office
Maxthonlocalstorage=Maxthon 历史记录
MaxthonCache=Maxthon 缓存
MaxthonForm=Maxthon 自动生成的历史记录
MaxthonPasswords=Maxthon 保存的密码
MaxthonSession=Maxthon 会话
Maxthonbookmarks=Maxthon 书签备份
MaxthonCookies=Maxthon Cookies
MailMaster=网易邮箱大师
FoxitPDFReader=福昕阅读器
SunloginClient=向日葵
TencentMeetingcache=腾讯会议缓存文件
FoxitPDFEditor=福昕PDF编辑器
MasterPDF=讯读PDF大师
360DriverMaster=360驱动大师
Kaspersky=卡巴斯基全方位安全软件
Meitu=美图秀秀缓存
ynote-desktop=有道云笔记
MindMaster=亿图脑图	
GreenPomeloCleaner=青柚Cleaner	
Doubao=豆包缓存
eSobi=易搜比	
leidian=雷电模拟器		
LINE=LINE缓存	
biubiu=biubiu加速器
360SD=360杀毒
MEmuAndroidEmulator=逍遥模拟器	
ZenBrowserCache=Zen Browser 缓存
ZenBrowserAuto-fillFormHistory=Zen Browser 自动生成的历史记录
ZenBrowserPasswords=Zen Browser 保存的密码
ZenBrowserOther=Zen Browser 其他历史记录
ZenBrowserSession=Zen Browser 会话
ZenBrowserbookmarks=Zen Browser 书签备份
ZenBrowserCookies=Zen Browser Cookies
FloorpBrowserOther=Floorp Browser 其他历史记录
FloorpBrowserCache=Floorp Browser 缓存
FloorpBrowserAuto-fillFormHistory=Floorp Browser 自动生成的历史记录
FloorpBrowserPasswords=Floorp Browser 保存的密码
FloorpBrowserSession=Floorp Browser 会话
FloorpBrowserbookmarks=Floorp Browser 书签备份
FloorpBrowserCookies=Floorp Browser Cookies
AdobeApplicationManager=Adobe Application Manager
AdobePhotoshop=Adobe Photoshop
MAXQDA24Reader=MAXQDA 24 Reader
MindManager=MindManager
MiniToolShadowMaker=MiniTool ShadowMaker
IObitAdvancedSystemCare=IObit Advanced SystemCare
IObitDriverBooster=IObit Driver Booster
Xmind=Xmind
VMwareWorkstationPro=VMware Workstation
Icecream Screen Recorder=Icecream Screen Recorder
VideoPadVideoEditor=VideoPad Video Editor
iTopScreenRecorder=iTop Screen Recorder
iTopDataRecovery=iTop Data Recovery
AmazonKindle=Amazon Kindle
daumPotPlayer=PotPlayer
ACDSeePhotoStudioUltimate2024=ACDSee Photo Studio Ultimate 2024
Casper=Casper
WavePadSoundEditor=WavePad Sound Editor
MovaviVideoEditor=Movavi Video Editor
BaiduPCFaster=Baidu PC Faster
PowerToys=PowerToys
EclipseProject=Eclipse Project
AbelssoftGClean=Abelssoft GClean
ABBYYPDFTransformer=ABBYY PDFTransformer
AcousticaCDLabelMaker=Acoustica CD Label Maker
AignesWebsite-Watcher=Aignes Website-Watcher
CaesiumImageCompressor=Caesium Image Compressor
FlashIntegro=FlashIntegro
FontBase=FontBase
FortFirewall=Fort Firewall
FoxDigitalCopy=Fox Digital Copy
Genieo=Genieo
GuildWars=Guild Wars
HPJumpstart=HP Jumpstart
HumbleApp=Humble App
IDPrivacyShield=ID Privacy Shield
IMVUDesktop=IMVU Desktop
JetbrainsIntelliJIDEA=Jetbrains IntelliJ IDEA
JoboshareDVDToolkit=Joboshare DVD Toolkit
LyX2.4=LyX2.4
Melodics=Melodics
RemoteDesktopManager=Remote Desktop Manager
yWriter=yWriter6
ZwcadmStart=ZWCAD Mechanical 2026
ImoMessenger=Imo Messenger
ImperatorRome=Imperator Rome
iMyFoneUmate=iMyFone Umate
Instantbird=Instantbird
JetBrainsdotPeek=JetBrains dotPeek
JetBrainsPycharm=JetBrains Pycharm
JetBrainsWebStorm=JetBrains WebStorm
jv16PowerTools=jv16 PowerTools
KitePlugin=Kite Plugin
Kodak=Kodak
KakaoTalk=Kakao Talk
Lexware=Lexware
Listary=Listary
MAGIXPhotostorydeluxe2025=Photostory deluxe 2025
MAGIXInstallationManager=MAGIX Installation Manager
VisualStudioCode=Visual Studio Code
YellowElephantProductions.MediaPlayerS=Media Player
TelegramMessengerLLP.TelegramDesktop=Telegram Desktop
   
[Type]
ContextMenu=无效的右键菜单项
MUICache=MUI缓存
Services=Windows服务
Activex=无效的插件以及组件
FireWall=无效的Windows防火墙设置
RootAll=无效的路径及文件
SoftwareSection=已删除文件残留的无效路径及文件
ApplicationPaths=已注册程序残留的无效路径及文件
FileTypes=无效的文件扩展名信息
HelpFiles=无效的帮助文档
Fonts=无效的字体信息
SharedDLL=丢失的动态链接库
MRULists=用户操作历史记录
UninstallSection=无效的卸载
StartMenu=过期启动菜单项
StartupProgram=过期或无效的启动程序
SoundandAppEvents=过期或无效的声音或事件设置
IEUrlHistory=通过IE访问网页时的地址栏历史记录
IFEO=映像劫持
EmptyKey=没有任何信息的注册表项
App=无效的应用程序设置
UserDefine=用户定义
ZeroFile=空文件 - 0字节
WinSetupLog=Windows安装错误的日志文件
NtUninstall=Windows补丁卸载源文件
InvalidLnk=无效的快捷方式
UserTemp=用户临时文件夹中的文件
WinTemp=Windows临时文件夹的文件
RecentFiles=最近使用文件的链接
PatchSource=Windows更新源文件
TempFile=临时文件
fcwdir=下载过程中产生的文件
tfcbp=应用程序创建的临时文件
sdrf=磁盘扫描时创建的还原文件
OldFile=旧文件
outdatedfile=过期文件
fcwhfir=帮助文件运行时产生的文件
Ncfile=组消息缓冲文件
Backupfile=备份文件
WBfile=Word文档备份文件
Cbswahf=搜索帮助文件时所产生的文件
whtf=Windows帮助系统临时文件
Logfile=日志文件
LLogfile=应用程序或系统服务创建的日志文件
Errorfile=错误文件
Wmdf=Win2000/XP内存转储文件
bcomf=修改文件的备份副本
Indexfile=索引文件
ifcbsiotitpbs=为提高图片浏览速度而由系统产生的索引文件
Tfcds=安装时所产生的临时文件
Intermediatefile=中间文件
chkfile=已恢复的文件
[Tools]
Update=更新
Download=下载
WhatNew=更新内容
[BootTime]
BootTimeEx=您的开机时间是:
BootLike=你的开机速度像
Btnopt=开机加速
Congratulation=您电脑的开机速度像：
BootTime=开机时间：%d 秒
FailWeahter=无法获取天气服务
[MenuBar]
Support=建议反馈
BtnCustom=自定义
BtnRestore=还原
BtnSkin=皮肤
BtnMenu=菜单
BtnBackup=备份
Messages=消息
[UpgradePro]
Title=为什么要升级到专业版
MoreSkin=更多皮肤
CustomHead=自定义头像
Support=7x24技术支持
Buy=购买
Reg=注册
RegUser=注册的用户
[AutoUpdate]
ViewLog=查看有关此更新的更多信息
UpdateFail=更新失败，是否从我们的网站下载安装文件？
NoFiles=请选择要更新的文件。
CurrentFile=当前文件：
Readed=下载中：
SumSize=总大小：
Byte=字节
DownloadError=下载出错，请稍后重试。
AutoUpdate=Wise Care 365 - 在线更新
StartUpdate=开始更新
Cancel=取消
Ready=更新准备。
FindUpdate=发现以下文件有可用更新：
NewVerInfo=新版本更新内容：
IgnoreVer=忽略此版本更新
BtnUpdate=立即更新
BtnNotNow=以后再说
MustUpdate=重要更新！不能跳过此版本。
[SoftRate]
Querying=正在查询...
Good=顶
Bad=踩
Safe=举报
Ver=版本:
Ratings=个评分
SoftNotExist=软件不存在
GetSoftInfoError=获取软件信息出错
UploadSoftLogoError=上传软件信息出错
SubmitData=正在提交你的软件评论...
SubmitSoftInfoError=提交评分时出现网络错误。
SubmitRateSuccess=提交评分成功
HaveSubmitRate=你已经评论过此软件
Submitgoodbad=正在提交...
me=我
NickTooLong=你的昵称已超过20字符。
MailTooLong=你的邮箱地址已超过50字符。
WrongEmail=电子邮件地址无效
ReviewTooLong=你的评论已超过300字符。
RateHint=加入我们，给你喜爱的软件评分!
UnknowName=未知产品
UnknowVer=未知版本
UnknowDesc=描述
[Edit]
pmundo=撤销
pmcut=剪切
pmcopy=复制
pmpaste=粘贴
pmdelete=删除
pmselectall=全选
[Turbo]
PmActive=稍后提示
PmNever=不再显示
btnClean=立即清理
NeedCleanTrash=%s 垃圾文件已被发现
NeedCleanTrace=%d 项痕迹已被发现
NeedClean=您的电脑上存在很多可以清理的垃圾文件。
btnScan=查看
[Renew]
subscribed=不再提示
btnact.caption=激活您的授权码
Regexpire=试用期结束后你将无法使用 Wise Care 365。
Regtitle2=30天试用期已经结束。 请及时注册。
Regtitle=试用期还剩%d天。
RegPrice=购买Pro版，保持PC的卓越性能！仅 %s ！
Regnow=立即注册！
title=Wise Care 365专业版将在%d天内到期!
title2=您的许可证已经到期，请及时续费！
Price=继续使用专业版让您的电脑保持顶尖性能！仅%s !
lblfeature1.caption=全方位的隐私保护利器: 隐私擦除器。
lblfeature2.caption=右键菜单管理：让您的菜单灵活便捷。
lblfeature3.caption=自动更新：在升级新版本时节省您的时间。
lblfeature4.caption=丰富多彩的皮肤和主题：为专业版用户定制。
lblfeature5.caption=全天候免费技术支持：让您的问题优先得到处理。
lblrefund.caption=60天以内100%无条件退款。
lblremind.caption=迟些提示
lblhint.caption=Wise Care 365 专业版丰富的特权功能：
lbldesc.caption=您可能即将失去正在享用的专业版特权功能。
btnrenew.caption=立刻续费
WorkTotal=Wise Care 365已经为您清理了%s文件，%d历史记录，修复了%d注册表项。
[Sysmon]
TfrmNetList.lbl1.caption=网络吞吐量
TfrmNetList.lblRecv.caption=下载
TfrmNetList.lblSend.caption=上传
OSversion=版本号
OSBuild=系统版本
ActivityPercent=活动百分比
AdapterType=适配器类型
Asset=标签
ATAVER=ATA 版本
ATemperature=平均温度
ATM=ATM
BiosDate=BIOS发布日期
Board=主板
BoardType=主板类型
btnBoard.caption=主板
btnDisk.caption=硬盘
btnGraphic.caption=显卡
btnHardMonitor.caption=硬件监控
btnMemory.caption=内存
btnNetAdapter.caption=网卡
btnOsOverview.Caption=操作系统
btnOverview.caption=概述
btnProcess.Caption=进程
btnProcessor.caption=处理器
btnSoftMonitor.caption=进程监控
btnSoundCard.caption=声卡
BusType=接口类型
BytesPerSector=每扇面字节数
CacheSize=二级缓存大小
ColorDepth=色彩深度
connected=连接到远程节点
connecting=适配器连接中。
Cores=核心数
CPU=CPU
CPUUpgrade=处理器升级
CPUUsage=CPU: %d
CTemperature=核 %d 温度
CurrentSpeed=当前处理速度
Cylinders=柱面
DataWidth=数据宽
Description=描述
DeviceID=设备ID
DHCP=DHCP 地址
DHCPName=DHCP作用域名
disconnected=断开连接
Disk=磁盘
DiskRPM=RMP(R/s)
DNSIP=DNS 服务器 IP
DNSServers=DNS 服务器
DNSSuffixes=DNS 后缀
DomainName=域名
Drive=盘符
EngineClock=引擎时钟
Ethernet=以太网
Familiy=系列
Fans=风扇
FileSystemName=文件系统
Form=架构
FreeSpace=空闲空间
frmSoftMonitor.ppDetails=详细信息
frmSoftMonitor.ppKillProc=结束进程
frmSoftMonitor.ppNet1=禁止访问网络
frmSoftMonitor.ppNet2=允许访问网络
Gateway=网关地址
GPU=GPU
GPUChip=GPU芯片
Graphics=显卡
HandleNumber=包含的对象句柄数
HDFirmware=固件版本
HostName=计算机名
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11无线
InterfaceType=接口类型
IPAddress=IP地址
IPMask=IP 地址掩码
LANdisabled=LAN 适配器已经被禁用
Loading=载入中...
Locator=Bank定位器
MACAddress=MAC地址
Manufacter=制造商
MaximumSpeed=最大处理速度
MaxSpeed=最大速度
MediaType=设备类型
Memory=内存
MemoryClock=内存时钟
MemoryType=内存类型
MemoryUsage=内存: %s/%s
MemSlot=内存插槽:
MemSlotCount=内存插槽数量
Name=名称
NetAdater=网卡
NetConnectionID=网络连接 ID
Normal=常规
OperStatus=接口运行状态
OS=操作系统
OSAbbreviate=缩略语
OSCountry=地区
OSCSD=CSD
OSDaylightName=
OSDisplayName=
OSEdition=系统版本
OSInstallDate=安装日期
OSLanguage=语言
OSLOCAL=本地
OSLongDateFormat=长日期格式
OSMonetary=货币符号
OSMonetarySymbol=国际货币符号
OSPaths=环境变量
OSProductID=产品 ID
OSProductKey=注册码
OSRegisteredOrg=注册的组织
OSRegisteredUser=注册用户
OSShortDateFormat=短日期格式
OSStandardName=名称
OSTimezone=时区
OSUTC=UTC 偏移(分钟)
OSversor=内部版本号
OtherType=其他
Overview=计算机概述
Part=
PartitionLength=分区大小
PartitionNumber=分区号
PhysicalAvailable=可用内存:
PhysicalFree=可用缓存:
PhysicalTotal=物理内存:
PhysicalUsed=已用内存:
PixHeight=高(像素)
PixWidth=宽(像素)
ppmDetails=查看详细信息
ppmExit=退出 Wise Monitor
ppmHide=隐藏悬浮窗
ppmShowFloat=显示悬浮窗
ppmStayontop=保持在桌面最前
processName=进程名称
Processor=处理器
processpath=位置
Product=产品
Recv=接收统计
RecvS=接收/s
RefreshRate=刷新速率
SATAVER=SATA 版本
SectorsPerTrack=每磁道扇面数
Send=发送统计
SendS=发送/s
Serial=系列号
ShowNetOnly=只显示连网进程
ShowSysProcess=显示系统进程
Size=大小
Socket=插座型号
SoftwareLookback=软件回环网络接口
SoundCard=声卡
Speed=速度
SSD=固态硬盘
Removablemedia=可移动磁盘
Fixeddisk=固定磁盘
StartingOffset=起始位
SystemCache=系统缓存:
Technology=技术
Temperature=温度
TemperatureMon=温度监控
Temperatures=温度
TfrmMemoryProcList.btnSpeedup_1=加速中...
TfrmMemoryProcList.btnSpeedup=加速
TfrmMemoryProcList.memstate1=电脑很轻松
TfrmMemoryProcList.memstate2=电脑有点累了
TfrmMemoryProcList.memstate3=电脑跑不动了
TfrmMemoryProcList.OptimizationMem=释放内存 %s
TfrmMonitorPopup.lbl1_C=CPU使用
TfrmMonitorPopup.lbl1_M=内存使用
TfrmMonitorPopup.lbl1_R=下载速度
TfrmMonitorPopup.lbl1_S=上传速度
TfrmMonitorPopup.lbl1_T=硬件温度
TfrmMonitorPopup.lbl2_C=CPU使用记录
TfrmMonitorPopup.lbl2_M=内存使用状态
TfrmMonitorPopup.lbl2_R=下载速度记录
TfrmMonitorPopup.lbl2_S=上传速度记录
TfrmMonitorPopup.lblBoard.caption=主板
TfrmMonitorPopup.lblCpu.caption=处理器
TfrmMonitorPopup.lblGpu.caption=显卡
TfrmMonitorPopup.lblhdd.caption=硬盘
Threads=线程数
TokenRing=令牌环
Total=总结
TotalProcess=共 %d 个进程在运行,其中包括 %d 用户进程和 %d 系统进程。
TotalSpace=总大小
TracksPerCylinder=每柱面磁道数
Tunnel=隧道式封装
Type=类型
Unknown type=未知类型
User=用户
Version=版本
VideoDisplay=显示器名
VideoMode=分辨率
Voltages=电压
VolumeName=卷名
WANconnected=WAN 适配器没有连接
WINSAddress=主WINS地址
BusTypeUnknown=未知接口
BusTypeScsi=SCSI
BusTypeAtapi=ATAPI
BusTypeAta=ATA
BusType1394=IEEE-1394
BusTypeSsa=SSA
BusTypeFibre=光纤通道
BusTypeUsb=通用串行总线(USB)
BusTypeRAID=磁盘阵列(RAID)
BusTypeiScsi=iSCSI
BusTypeSas=串行连接SCSI接口(SAS)
BusTypeSata=串行ATA(SATA)
BusTypeSd=SD卡(SD)
BusTypeMmc=多媒体卡(MMC)
BusTypeFileBackedVirtual=备份文件的虚拟
BusTypeSpaces=存储空间
BusTypeNvme=非易失性存储器(NVMe)
BusTypeSCM=储存级存储器(SCM)
BusTypeUfs=通用闪存存储(UFS)

[AutoRun]
ResultHint=自动清理已经完成
Result=清理结果:
Caption=自动清理
[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=注册表保护
TfrmRegFilterNotify.lblTitle.Caption=系统保护
TfrmRegFilterNotify.lblProgram.Caption=文件位置:
TfrmRegFilterNotify.lblPublisher.Caption=发布者
TfrmRegFilterNotify.lblName.Caption=文件名
KeyName=注册表键:
TfrmRegFilterNotify.lblKey.Caption=注册表位置:
TfrmRegFilterNotify.ckbRemind.Caption=不再提示这个位置
TfrmRegFilterNotify.btnDeny.Caption=阻止
TfrmRegFilterNotify.btnAllow.Caption=允许
pmAllowProgram=允许此程序所有操作
pmDenyProgram=阻止此程序所有操作
regnotifydefaultbrowser=有程序正在修改默认浏览器
regnotifystartrundesc=有程序正在设置开机启动项
regnotifyservicesdesc=有程序试图安装驱动程序或服务
regnotifyifeodesc=有程序试图劫持可执行程序
regnotifyspidesc=有程序正在修改分层网络协议
regnotifyIEStartPageDesc=有程序试图修改IE主页
regnotifyContextMenu=有程序修改系统右键菜单
regnotifydefaultbrowser_n=修改默认浏览器
regnotifystartrundesc_n=修改开机启动项
regnotifyservicesdesc_n=安装驱动或服务
regnotifyifeodesc_n=劫持可执行程序
regnotifyspidesc_n=修改分层网络协议
regnotifyIEStartPageDesc_n=修改IE主页
regnotifyContextMenu_n=修改右键菜单
regnotifyNameSpace=有程序试图在桌面或资源管理器创建图标
regnotifyNameSpace_n=在桌面和资源管理器创建图标
ProtectArea=保护的位置
EnableFirst=系统保护已关闭。请先开启它。
TfrmRegFilterNotify.ckProgram.Caption=不在显示此程序
[feedback]
InvalidEmail=请输入正确的邮箱地址。
emptyinput=请您给我们的产品提出宝贵的建议。
thanks=谢谢您的反馈!
FrmFeedback.lblfeedback.caption = 请您给 %s 评分?
FrmFeedback.lblemail.caption = 邮箱地址:
FrmFeedback.lblgood.caption =您最喜欢哪个功能?
FrmFeedback.lblbad.caption = 您最不喜欢哪个功能?
FrmFeedback.lblwant.caption = 您最想要什么新功能?
FrmFeedback.btncancel.caption =不感兴趣
FrmFeedback.btnsubmit.caption = 提交

[Protector]
frmProtector.btnaddRegExclusion.caption=添加
frmProtector.btnremoveRegExclusion.caption=删除
frmProtector.btnRegAllow.caption=放行的程序
frmProtector.btnRegDeny.caption=阻止的程序
frmProtector.btnRegGroup.caption=保护的位置
frmProtector.btnAddwnd.caption=添加窗口
frmProtector.btnRemveBlock.caption=删除
frmProtector.btnAddApp.caption=添加程序
frmProtector.btnClearLog.caption=全部清理
frmProtector.pageLog.caption=日志
frmProtector.pageBlock.caption=广告拦截
frmProtector.pageRegister.caption=注册表
frmProtector.Block.Filename=文件名
frmProtector.Block.type=类型
frmProtector.Block.WndClass=窗口类名
frmProtector.Log.Date=时间
frmProtector.Log.app=文件名
frmProtector.Log.Action=操作
frmProtector.Log.Allow=允许
frmProtector.Log.Block=阻止

[WiseAi]
WebView2Hint=运行WiseX需要Microsoft Edge WebView 2。点击下面的链接下载并安装
